{
    "Referent Data Engineering (m/w/d)": " TenneT ist ein führender europäischer Netzbetreiber, der sich für eine sichere und zuverlässige Stromversorgung einsetzt - 24 Stunden am Tag, 365 Tage im Jahr. Wir gestalten die Energiewende für eine nachhaltige Energiezukunft. Als erster grenzüberschreitender übertragungsnetzbetreiber planen, bauen und betreiben wir ein fast 25.000 Kilometer langes Hoch- und Höchstspannungsnetz in den Niederlanden und Deutschland und sind einer der größten Investoren in nationale und internationale Stromnetze, an Land und auf See. Jeden Tag geben unsere 7.400 Mitarbeiter ihr Bestes und sorgen mit Verantwortung, Mut und Vernetzung dafür, dass sich mehr als 43 Millionen Endverbraucher auf eine stabile Stromversorgung verlassen können. Als Referent Data Engineering (m/w/d) bist du nicht nur für die LPG-weite Umsetzung und Einhaltung der Datenmanagement Standards verantwortlich, sondern treibst auch deren Weiterentwicklung voran. Ein abgeschlossenes Studium (FH/Uni) der Wirtschaftswissenschaften, Ingenieurswissenschaften oder der (Wirtschafts-)Informatik bzw. eine vergleichbare Qualifikation ist die Basis deines Erfolgs Du hast Berufserfahrung in der Visualisierung und Beschreibung von Analyseberichten und Reports und kannst dabei auch zeigen, wie Business Prozesse und Aufgaben effektiver und effizienter davon profitieren  Vorzugsweise konntest du bereits Erfahrungen in Groß- und/oder Bauprojekten sowie im Projektmanagement sammeln Der sichere Umgang mit PowerBI, Python und den gängigen MS-Office Programmen  ist für dich selbstverständlich Ausgeprägte Teamfähigkeit und hohe Durchsetzungsfähigkeit sowie eine selbstständige, gewissenhafte und innovative Arbeitsweise runden dein Profil ab Wir sind familienfreundlich und lebensnah  Bei uns stehen die Menschen im Mittelpunkt: Durch unsere externen Partner erhältst du Unterstützungsangebote für verschiedene Lebensphasen - zum Beispiel in Fragen rund um Kinderbetreuung, Haushaltsdienstleistungen oder Pflege und Beruf  Eine 37-Stunden-Woche mit flexiblen Arbeitszeiten, Gleitzeitkonto, Home-Office-Option sowie 30 Tage Urlaub im Jahr (+ freie Tage an Silvester und Heiligabend) ermöglichen eine individuelle Arbeitsgestaltung Gesundheit - Deine Basis  Energie tanken, Gesundheit fördern - nicht mit schönen Worten, sondern konkreten Leistungen: Es erwarten Dich diverse Kursangebote im Unternehmen, Kostenbeteiligung für Sporteinrichtungen, Beratungsangebote und Gesundheitschecks durch Betriebsärzte vor Ort  Unsere Betriebsrestaurants tragen zu einer gesunden und abwechslungsreichen Ernährung bei Modernes Arbeitsumfeld  Arbeitsumfeld im Campus-Charakter: Moderne Arbeitsmittel und ergonomische Arbeitsplätze sowie ein Open-Office-Konzept erleichtern Dir die teamübergreifende Zusammenarbeit vor Ort  Um auch im Homeoffice ein gesundes Arbeitsumfeld zu ermöglichen, beteiligen wir uns finanziell an Deiner Büroausstattung Attraktive Vergütung &amp; Sozialleistungen  Attraktive Vergütung: Das Gehalt basiert auf einem Tarifvertrag und enthält ein Weihnachtsgeld, 14. Monatsgehalt, diverse Bonusleistungen, vermögenswirksame Leistungen und eine betriebliche Altersvorsorge  Ein JobRad im Entgeltumwandlungsmodell kann als Alternative zum Pendeln zur Arbeitsstätte sowie als Manahme zur Gesundheitsförderung genutzt werden Persönliche Entwicklung  Unser internationales, innovatives Umfeld bietet Dir umfassende Möglichkeiten zur Vernetzung und Weiterbildung  Job mit Sinn und Zukunft: TenneT ist mit seiner gesellschaftlichen Aufgabe ein sicherer und sinnstiftender Arbeitgeber. Bringe Deine Ideen und Kreativität eigenverantwortlich ein und gestalte mit uns das Jahrhundertprojekt Energiewende!",
    "Marketingreferent (m/w/d)": " Tradition und Fortschritt - das ist Motor-Nützel. Seit über 90 Jahren kümmern wir uns mit Leidenschaft ums Automobil. Aus einer kleinen, familiengeführten Motorradwerkstatt gewachsen, ist Motor-Nützel heute einer der größten Autohändler in Nordbayern. Planung und Umsetzung aller Marketingaktionen in Zusammenarbeit mit dem jeweiligen Markenverantwortlichen für die gesamte Unternehmensgruppe zur Steigerung von Bekanntheitsgrad, Image, Kundeneroberung und Kundenbindung Bespielung aller Kommunikationskanäle (Anzeigen, Mailings, Funk, E-Mail-Newsletter, Social Media, Google Ads etc.) sowie Content-Erstellung unter Berücksichtigung unserer Ziele und Strategien als auch der Herstellervorgaben sowie Durchführung der Marketingerfolgskontrolle und Reports Planung, Koordination und Umsetzung von Events (Fahrzeugpräsentationen etc.) Unterstützung in der Weiterentwicklung von Datenmanagement-Prozessen und Workflows in der Zusammenarbeit zwischen Marketing und CRM sowie Lead Management Systemen Aktives regionales Networking als Botschafter der Marke Motor-Nützel sowie unserer Fahrzeugmarken, Verfolgen von Trends und Innovationen, Wettbewerbsbeobachtung Kaufmännische Ausbildung im Automobilhandel oder betriebswirtschaftliches Studium mit dem Schwerpunkt Marketing / Kommunikation und erste Berufserfahrung im Dienstleistungssektor Große Affinität zu unseren Produkten, gute Allgemeinbildung und kaufmännisches Verständnis Praktische Erfahrung in Grafikprogrammen (InDesign, Photoshop), CMS-Systemen, Facebook-Werbeanzeigenmanager und Google Ads sowie CRM-Systemen wünschenswert Guter Schreibstil und Gespür für anspruchsvolles und kreatives Design Selbstständiges, zuverlässiges und präzises Arbeiten mit sehr gutem Zeit- und Selbstmanagement, Organisationstalent, Durchsetzungsstärke und Überzeugungskraft Positive Ausstrahlung und Freude an abteilungsübergreifender Zusammenarbeit und Arbeit im Team Führerschein Klasse B Sonderzuwendungen in Form einer freiwilligen betrieblichen Sonderzahlung Betrieblich geförderte Altersvorsorge und Berufsunfähigkeitsversicherung Rabatte für Mitarbeiter und Angehörige ersten Grades in den Bereichen Verkauf und Service Corporate Benefits Jubiläumszuwendungen Mitarbeiterevents Betriebsmedizinischen Betreuung Motor-Nützel Akademie Bike Leasing",
    "Vertriebsingenieur Laseranlagen (m/w/d) für das Gebiet Deutschland Mitte (Thüringen / Sachsen / Nordbayern)": " ACSYS Lasertechnik GmbH Zentrale Kornwestheim | Produktion und Entwicklung Mittweida eine spannende Vertriebsaufgabe im Gebiet Deutschland Mitte sehr gute Entwicklungsmöglichkeiten in einem modernen Unternehmen eine Tätigkeit in einem technisch anspruchsvollen Umfeld Berufserfahrung im Verkauf von Investitionsgütern oder in einer verkaufsunterstützenden Funktion und idealerweise eine technische Ausbildung Technisches Know-How für den Verkauf anspruchsvoller Systemlösungen Spaß an der Gestaltung langfristiger Kundenbeziehungen, am Beraten und Verkaufen Technische Affinität und digitale Fitness Kommunikationsstärke, Teamfähigkeit und Kreativität Ihr Wohnort ist im Vertriebsgebiet verortet Ein zukunftssicheres, unbefristetes Arbeitsverhältnis Individuelle Einarbeitung mit persönlichem Ansprechpartner und aktiver Einbindung in das Unternehmen Möglichkeit ein Dienstrad zu leasen (JobRad, BikeLeasing) / Zuschuss vom Arbeitgeber Vermögenswirksame Leistungen Viel Flexibilität bei der Gestaltung Ihrer Arbeitsbedingungen (flexible Arbeitszeiten, hybrides Arbeiten) Viel Freiraum zur Weiterentwicklung und Mitgestaltung in einem freundlichen und kollegialen Arbeitsumfeld",
    "Leitung (m/w/d) Patientenmanagement": " Die Klinikum Bayreuth GmbH erfüllt mit 27 Fachkliniken, 1.040 Betten und rund 3.500 Mitarbeitenden den Standard der Maximalversorgung und ist der führende Medizin-Dienstleister in Nordostoberfranken. Zudem ist die Klinikum Bayreuth GmbH mit ihren zwei Standorten in Bayreuth die überregional renommierte Anlaufstelle für Patientinnen und Patienten, die auf besonders hochwertige Versorgung Wert legen. Gemeinsam mit der Friedrich-Alexander-Universität Erlangen-Nürnberg, dem Universitätsklinikum Erlangen und der Universität Bayreuth steht die Klinikum Bayreuth GmbH für den Medizincampus Oberfranken. Hier absolvieren Medizin-Studierende den Klinischen Teil ihres Studiums. Damit bietet die Klinikum Bayreuth GmbH weit über die Region hinaus Diagnostik, Therapie, Forschung und Lehre auf universitärem Niveau und verbindet dies mit den Bedürfnissen und Anforderungen der Bevölkerung in Oberfranken nach einer umfassenden Gesundheitsversorgung. Sie übernehmen die Leitung, Organisation sowie die Weiterentwicklung der Abteilung Patientenmanagement. Dabei verantworten Sie die Patientenaufnahme sowie die Patientenabrechnung (ambulant/stationär) und stellen hier eine optimierte und zeitnahe Leistungsabrechnung sicher. Sie sind erster Ansprechpartner (m/w/d) für fachspezifische Fragen im Bereich der vor-, teil- und vollstationären Abrechnung sowie im Umgang mit Wahlleistungsverträgen oder Vertreterreglungen. In diesem Zusammenhang klären Sie rechtliche Fragen bzw. Grundsatzfragen im Zusammenhang mit der Leistungsabrechnung und setzen Gesetze und Verordnungen ordnungsgemäß um. Sie unterstützen die Finanzbuchhaltung bei der Durchführung des Forderungsmanagements gegenüber Kostenträgern und Patienten und optimieren das Mahnwesen in enger Zusammenarbeit mit der Finanzbuchhaltung. Sie erstellen Rechnungen nach Kostenkalkulationen in Zusammenarbeit mit dem Medizincontrolling bei Patienten mit Vorkasse. Sie sind zuständig für die Ermittlung von Kostenträgern im Inland und im Rahmen von zwischenstaatlichen Versicherungsabkommen im Ausland. Sie stellen eine ordnungsgemäße Abwicklung des notwendigen Datenaustauschs mit den Kostenträgern nach § 301 SGB V sicher. Sie verantworten die Bereitstellung eines regelmäßigen Berichtswesens für die Geschäftsführung und andere Ansprechpartner. Sie haben ein wirtschaftswissenschaftliches (Fach-)Hochschulstudium, idealerweise mit dem Schwerpunkt Krankenhausmanagement, absolviert oder verfügen über eine dem stellenprofilentsprechende Ausbildung (z.B. Sozialversicherungsangestellter (m/w/d). Außerdem bringen Sie mehrjährige einschlägige Berufserfahrung im Bereich der Abrechnung stationärer und ambulanter Krankenhausleistungen mit. Vorzugsweise konnten Sie außerdem bereits erste Führungserfahrung sammeln. Sie verfügen über fundierte Kenntnisse der rechtlichen Grundlagen der Finanzierung stationärer und ambulanter Leistungen. Sie besitzen umfassende Kenntnisse und praktische Erfahrung in der Abrechnung stationärer Krankenhausleistungen auf Krankenhaus- oder Krankenkassenseite (DRG, FPV, DKR, SGB, etc.). Sie verfügen über einen sicheren Umgang mit den gängigen MS-Office-Anwendungen. Als verantwortungsbewusste Persönlichkeit zählen Sie eigenverantwortliches Arbeiten, Durchsetzungsvermögen, hohe Belastbarkeit, ein der Bedeutung der Aufgabenstellung entsprechendes überdurchschnittliches Engagement, Organisations- und Verhandlungsgeschick sowie Teamfähigkeit zu Ihren Stärken. Sie übernehmen eine verantwortungsvolle und herausfordernde Aufgabe in einem Krankenhaus der Maximalversorgung mit einer der Tätigkeit angemessenen Vergütung und einer Jahressonderzahlung. Sie können tarifvertraglich vereinbarte 30 Tage Erholungsurlaub nutzen. Sie erhalten eine zusätzliche betriebliche Altersversorgung sowie einen Arbeitgeberzuschuss zu den vermögenswirksamen Leistungen. Um die Klinikum Bayreuth GmbH als Arbeitgeber kennenzulernen, können Sie gerne eine Hospitation in unserem Hause absolvieren. Wir bieten Ihnen das unkomplizierte Fahrradleasing über Deutsche Dienstrad sowie weitere präventive Angebote aus dem Gesundheitsbereich, z. B. die kostenlose Nutzung unseres hausinternen modernen Fitnessraumes. Sie profitieren von lokalen und überregionalen Vergünstigungen über das Corporate-Benefits-Programm. Gerne unterstützen wir Sie bei der persönlichen Wohnraumsuche. Zwischen Fichtelgebirge und Fränkischer Schweiz gelegen, bietet Ihnen die Festspiel- und Universitätsstadt Bayreuth vielfältige Freizeitmöglichkeiten sowie kulturelle Angebote.",
    "Vertriebler:in / Berater:in von Immobilieneigentümer:innen / Sales Multimedia (Erfahrung im Außendienst)": " Vertrieb ist Dein zweiter Vorname? Du zielst auf Abschluss und stehst auf Ergebnisse? Dann bist Du bei uns genau richtig. Mach die digitale Zukunft zu Deiner Chance. Werde selbständige:r Handelsvertreter:in  und unterstütz uns beim Ausbau unseres Geschäfts in Deutschland. Werde tätig als Du berätst Kund:innen mit Immobilien-Eigentum bei Vertragsverlängerungen und -anpassungen Du stehst in Kontakt mit Hauseigentümer:innen, Hausverwaltungen, Wohnungseigentümergemeinschaften, Architekt:innen und Bauträgern Du vermittelst individuelle Multimedia-Infrastrukturverträge mit TV-Grundversorgung für Mehrfamilien- und Mehrgenerationenhäuser Du berätst Bewohner:innen der neuangeschlossenen Objekte zu unseren TV-Zusatz-, Internet- und Telefon-Produkten Erfahrung im Vertrieb Kaufmännische Ausbildung Zielstrebigkeit und Verhandlungsgeschick Du denkst und handelst eigenverantwortlich Begeisterungsfähigkeit Kund:innen-Orientierung Stress kann Dir nichts anhaben Überzeugungskraft Motivation und Ehrgeiz für überdurchschnittliche Erfolge Du trittst souverän auf Abschlusssicherheit Regionale Flexibilität Führerschein  und Du bist mobil Eine erfolgsgerechte Provision Moderne Data-Management-Tools für einen Rundum-Blick auf Bestandskund:innen Du erhältst Kundenanfragen unserer Bestandskund:innen Professionelle Verkaufsmaterialien Unsere volle Unterstützung von Anfang an  inklusive fundierter Einarbeitung und Begleitung Ein großes Lern- und Entwicklungsangebot mit vielen Online- und Präsenz-Trainings Erfolgsabhängige Anreize wie tolle Reisen und Auszahlungs-Schecks Vergünstigte Konditionen für Dein privates KFZ-Leasing Freie Zeitgestaltung: Du entscheidest, wann und wo Du Kund:innen besuchst und im Mobile Office bist",
    "Gestalter* Visuelles Marketing in Bayreuth": " \"Dress for the moment.\" ist mehr als nur ein Slogan für uns. NEW YORKER macht Mode für echte Momente. Wir suchen Mitarbeiter mit Leidenschaft, Mut zu Innovationen und Spaß an Kreativität, die uns mit ihrer Persönlichkeit und Begeisterung vorantreiben und ständig auf's Neue beflügeln. Unkompliziert, inspirierend und immer bereit, in neue Welten einzutauchen und jeden Moment zu leben. Du suchst einen Einstieg in einem attraktiven und dynamischen Unternehmen, in dem du jeden Tag etwas bewirken kannst? Dann starte jetzt deine Karriere in einer der schönsten Branchen der Welt! Unsere Stores sind das Aushängeschild von NEW YORKER. Hier sind wir nah an unseren Kunden und begeistern sie für unsere Marke. Mit Leidenschaft für Mode, Trendgespür und ausgeprägter Serviceorientierung schaffen wir ein perfektes Einkaufserlebnis. Unsere Vertriebsmitarbeiter in den Areas organisieren zudem den operativen Geschäftsablauf und sind maßgeblich für die Steuerung des Unternehmenserfolgs verantwortlich. Verantwortlich für die erfolgreiche Warenpräsentation in der Filiale Analyse und Kontrolle der Verkaufsraumgestaltung sowie Erarbeitung von Optimierungspotentialen Planung und Durchführung von Visual Merchandising-Schulungen für das Filialteam Kundenberatung und Verkauf 120h Abgeschlossene gestalterische und/oder kaufmännische Ausbildung Mehrjährige Berufserfahrung im Bereich Visual Merchandising Kreativität und Gespür für Trends Erfahrung in der Durchführung von Schulungen ist wünschenswert Sicherer Umgang mit betriebswirtschaftlichen Kennzahlen Planungs- und Organisationstalent Modeaffinität und Identifikation mit NEW YORKER Teamfähigkeit, Kommunikationsstärke und Flexibilität Als inhabergeführtes Unternehmen mit über 1.200 Filialen in 47 Ländern weltweit und Hauptsitz in Braunschweig vereint NEW YORKER die flachen Hierarchien eines Familienbetriebs mit der Internationalität eines Großkonzerns. Kurze Entscheidungswege und viel Spielraum für eigene Ideen ergeben ein einzigartiges Arbeitsumfeld, in dem du dein Talent gewinnbringend zum Einsatz bringen kannst. Wenn du Teil unseres Teams aus über 23.000 Mitarbeitern werden möchtest, bewirb dich jetzt online in weniger als zehn Minuten! *Dein Geschlecht spielt für uns keine Rolle  Hauptsache, du passt zu uns! Aus Gründen der leichteren Lesbarkeit verwenden wir bei personenbezogenen Begriffen im Text die männliche Form. Aber NEW YORKER ist offen für alle Menschen, die zu unserem Unternehmenserfolg beitragen möchten.",
    "Abteilungsleitung Frischetheke EDEKA Schneidermarkt - Neueröffnung (m/w/d)": " Durch Ihre kompetente Beratung und Ihr serviceorientiertes Auftreten sorgen Sie für ein angenehmes Einkaufserlebnis an unserer Frischetheke Sie führen die Abteilung und nehmen die dazugehörigen Planungen vor Sie sind für das Zerteilen, Zuschneiden und Veredeln des Fleischs zuständig und bereiten Spezialitäten Mit Kreativität und dem Auge fürs Detail präsentieren Sie ein ansprechendes Warenangebot an unserer Frischetheke Sie sind unter Einhaltung der gesetzlichen und betrieblichen Hygienerichtlinien aktiv im Verkauf und sorgen für Ordnung und Sauberkeit in der Abteilung Sie verfügen über eine erfolgreich abgeschlossene Berufsausbildung, z.B. zum Fachverkäufer Fleischerei (m/w/d), Fleischer/Metzger (m/w/d), Koch (m/w/d) Sie bringen Erfahrungen im Lebensmitteleinzelhandel, den genannten Bereichen und in der Personalführung mit Freundlichkeit, Einsatzbereitschaft sowie die Einhaltung von Hygiene und Sauberkeit sind für Sie selbstverständlich Sie verstehen es, Kundinnen und Kunden zu begeistern und genießen das Arbeiten im direkten Kontakt Sie sind zuverlässig und die Arbeit im Team bereitet Ihnen Freude Kenntnisse der HACCP runden Ihr Profil ab Unbefristeten Arbeitsvertrag (Probezeit 6 Monate) Weiterbildungsmöglichkeiten Zusatzausbildungen Seminare Übergesetzlicher Urlaub Urlaubs- und Weihnachtsgeld Zuschuss betriebliche Altersvorsorge 4% Einkaufsvorteil Bayreuther StattGehalt Jobrad  Abwechslungsreiche Aufgabentätigkeit Angenehmes Betriebsklima",
    "(Senior) eHealth Consultant (m/w/d)": " Das Gesundheitswesen ist etwas, was Dir am Herzen liegt? Wie wäre es mit einem Job bei einem modernen IT-Dienstleister, welcher für das Gesundheitswesen arbeitet und somit zur sozialen Verantwortung beiträgt? Wir bei der Mobil ISC GmbH suchen Dich als (Senior) eHealth Consultant (m/w/d) - bundesweit. Als (Senior-) eHealth Consultant / Produktmanager (m/w/d) unterstützt Du sowohl das Architektur- und Entwicklungs-Team bei der Gestaltung neuer Lösungen als auch die Projektteams und/oder Key Account Management bei unseren Kunden und bist somit eine wichtige Säule für die Weiterentwicklung des MISC-Portfolios und den Projekterfolg beim Kunden. Du bist damit Produktkenner:in, Entwicklungspartner:in, Initiator:in, Unternehmer:in im Unternehmen, Problemlöser:in, Kommunikator:in, Schnittstellenmanager:in und Dolmetscher:in Du identifizierst Kundenbedürfnisse und gehst mit internen und externen Kunden in die Detailklärung Du planst und konzeptionierst die Produkte/Services und begleitest diese bis zur Marktreife Du unterstützt bei Ausschreibungen Du erstellst die Preiskalkulationen für die Services und Lösungen der Mobil ISC GmbH Du übernimmst das Lifecyclemanagement auf vertraglicher und strategischer Ebene für die von dir verantworteten Produkte/Services Ein abgeschlossenes Studium im Gesundheitswesen, (Wirtschafts-)Informatik oder eine Ausbildung zum Sozialversicherungsfachangestellten (m/w/d) Idealerweise eine hohe Affinität für Digitalisierungsthemen und Kenntnisse im Umfeld der gematik/eHealth Zusätzlich mindestens 5-jährige nachgewiesene, Fähigkeiten und Erfahrungen im entsprechenden Berufsbild Ggf. erste Erfahrungen im Produktmanagement von Softwarelösungen und/oder IT-Services Proaktive, eigenverantwortliche und strukturierte Arbeitsweise  Sicherheit: Anstellung in einer zukunftssicheren, dynamischen Branche Förderung: Kontinuierliche Fort- und Weiterbildung als ein wesentlicher Bestandteil für unseren gemeinsamen Erfolg Unterstützung: Strukturierte Einarbeitung und eine/n Paten/in für die ersten Schritte Zusammenhalt: Eine familiäre Arbeitsatmosphäre mit Duz-Kultur und ein Team von bodenständigen Experten, die ihr Handwerk verstehen Flexibilität: Vertrauensarbeitszeit mit 30 Tagen Urlaub für eine ideale Ausgestaltung der Work-Life-Balance sowie eine moderne Arbeitsplatzausstattung sowohl für das mobile Arbeiten als auch für das Büro Benefits: Arbeitgeberfinanzierte Altersvorsorge ohne Eigenanteil, Zuschuss zum privaten Internetanschluss, exklusive Rabatte auf Produkte &amp; Dienstleistungen von Top Anbietern und vieles mehr",
    "Ingenieur Elektrotechnik als Technischer Planer Sekundäre Umrichtertechnik (m/w/d)": " TenneT ist ein führender europäischer Netzbetreiber, der sich für eine sichere und zuverlässige Stromversorgung einsetzt - 24 Stunden am Tag, 365 Tage im Jahr. Wir gestalten die Energiewende für eine nachhaltige Energiezukunft. Als erster grenzüberschreitender übertragungsnetzbetreiber planen, bauen und betreiben wir ein fast 25.000 Kilometer langes Hoch- und Höchstspannungsnetz in den Niederlanden und Deutschland und sind einer der größten Investoren in nationale und internationale Stromnetze, an Land und auf See. Jeden Tag geben unsere 7.400 Mitarbeiter ihr Bestes und sorgen mit Verantwortung, Mut und Vernetzung dafür, dass sich mehr als 43 Millionen Endverbraucher auf eine stabile Stromversorgung verlassen können. Du bist im Team \"Stations\" verantwortlich für die Planung und den Bau der sekundärtechnischen Gewerke in den HVDC-Umrichterstationen . Dies umfasst u.a. sämtliche Schutztechnik, die Umrichtersteuerung und  regelung, die Bediensysteme und die funktionelle Anbindung an die Netzleitsysteme, Störschreiber, Meldesysteme, Fehlerortung und Monitoringsysteme und die Stationsüberwachungs- und Infrastruktursysteme Dabei stellst Du die Einhaltung von TenneT Spezifikationen und der einheitlichen Standards in enger Zusammenarbeit mit den anderen Teilprojekten, TenneT Fachabteilungen, dem Projektpartner TransnetBW und dem Projekt SuedOstLink sicher Du k oordinierst die Prüfung und finale Ablage aller technischen Dokumente der Lieferanten. Abweichungen werden von dir erkannt, in Status- und Änderungsreports berichtet, Klärungen rasch herbeigeführt und, soweit erforderlich, über das Änderungs- und Claimmanagement aktiv gemanagt Du nimmst an der Qualitätsüberwachung und den Abnahmen im Werk und auf der Baustelle teil (z.B. Design Reviews, FAT). Für deine Komponenten steuerst du die Baustelleninspektionen und Abnahmen der Gewerke Am Ende stellst Du sowohl die Funktionsbereitschaft der sekundären HVDC-Umrichtertechnik in den Stationen und entlang der DC-Kabeltrasse, als auch die finale Dokumentation für den Betrieb sicher. Von Beginn an denkst Du an die Betriebsmittelkennzeichnung Ein Studium (Uni/FH) der Elektrotechnik hast Du erfolgreich abgeschlossen, alternativ besitzt Du eine vergleichbare Qualifikation Du bringst einschlägige Berufserfahrungen in der Planung und im Bau von Umrichterstationen , insbesondere deren Sekundärtechnik mit Moderne Dokumentenmanagementsysteme und Kollaborationstools sind Dir vertraut. Du arbeitest gern in interdisziplinären Team sowie mit großen Vertragspartnern zusammen Zu deinen Stärken zählt eine konstruktive, lösungsorientierte Arbeitsweise kombiniert mit Kommunikationsfähigkeit gegenüber Herstellern und Baufirmen Sehr gutes Englisch ist für dich kein Problem, da wir mit internationalen Lieferanten zusammen arbeiten Du reist gern? Das ist gut, denn deine Aufgabe braucht Präsenz am Unternehmensstandort Bayreuth, am Projektstandort in Würzburg, auf der Baustelle und in den Werken der Lieferanten Wir sind familienfreundlich und lebensnah  Bei uns stehen die Menschen im Mittelpunkt: Durch unsere externen Partner erhältst du Unterstützungsangebote für verschiedene Lebensphasen - zum Beispiel in Fragen rund um Kinderbetreuung, Haushaltsdienstleistungen oder Pflege und Beruf  Eine 37-Stunden-Woche mit flexiblen Arbeitszeiten, Gleitzeitkonto, Home-Office-Option sowie 30 Tage Urlaub im Jahr (+ freie Tage an Silvester und Heiligabend) ermöglichen eine individuelle Arbeitsgestaltung Gesundheit - Deine Basis  Energie tanken, Gesundheit fördern - nicht mit schönen Worten, sondern konkreten Leistungen: Es erwarten Dich diverse Kursangebote im Unternehmen, Kostenbeteiligung für Sporteinrichtungen, Beratungsangebote und Gesundheitschecks durch Betriebsärzte vor Ort  Unsere Betriebsrestaurants tragen zu einer gesunden und abwechslungsreichen Ernährung bei Modernes Arbeitsumfeld  Arbeitsumfeld im Campus-Charakter: Moderne Arbeitsmittel und ergonomische Arbeitsplätze sowie ein Open-Office-Konzept erleichtern Dir die teamübergreifende Zusammenarbeit vor Ort  Um auch im Homeoffice ein gesundes Arbeitsumfeld zu ermöglichen, beteiligen wir uns finanziell an Deiner Büroausstattung Attraktive Vergütung &amp; Sozialleistungen  Attraktive Vergütung: Das Gehalt basiert auf einem Tarifvertrag und enthält ein Weihnachtsgeld, 14. Monatsgehalt, diverse Bonusleistungen, vermögenswirksame Leistungen und eine betriebliche Altersvorsorge  Ein JobRad im Entgeltumwandlungsmodell kann als Alternative zum Pendeln zur Arbeitsstätte sowie als Manahme zur Gesundheitsförderung genutzt werden Persönliche Entwicklung  Unser internationales, innovatives Umfeld bietet Dir umfassende Möglichkeiten zur Vernetzung und Weiterbildung  Job mit Sinn und Zukunft: TenneT ist mit seiner gesellschaftlichen Aufgabe ein sicherer und sinnstiftender Arbeitgeber. Bringe Deine Ideen und Kreativität eigenverantwortlich ein und gestalte mit uns das Jahrhundertprojekt Energiewende!",
    "Medizinische/r Fachangestellte/r (m/w/d)": " Wir, die Augenärzte am Hofgarten Dres. Schrems, sind ein erfolgreiches Unternehmen im Bereich Gesundheit und soziale Dienste mit Sitz in Bayreuth, direkt am weitläufigen Hofgarten. Du betreust die Praxisanmeldung und ubernimmst das Patientenmanagement Erfolgreich abgeschlossene Ausbildung im medizinischen Bereich, z.B. als Medizinische Fachangestellte (m/w/d), jedoch auch Quereinsteinger sind willkommen Wir stellen das Wohlbefinden und die Zufriedenheit unserer Mitarbeitenden in den Mittelpunkt!",
    "Solution Architect - Salesforce Core Platform / Applications (m/w/d)": " CYBEX ist ein Unternehmen, das Innovation lebt. Wir hinterfragen stetig den Status Quo, entwickeln uns, sowie unsere Produkte weiter und verlassen die eigene Komfortzone, um neue Wege zu gehen. Dies alles gehört zu den Grundprinzipien von CYBEX und hat uns nicht nur zum führenden Anbieter im Bereich Kindersicherheit gemacht, sondern auch zu einer innovativen Fashion- und Lifestyle Marke für Eltern. CYBEX ist ein weltweit führendes Unternehmen in der Entwicklung und Herstellung von Kindersitzen, Kinderwagen, Kindermöbeln, Babytragen und mehr. Durch unser rasantes Wachstum in den letzten Jahren, suchen wir stetig ambitionierte Talente, die Teil unserer Erfolgsstory werden möchten. Als Solution Architect in unserem Direct To Consumer (DTC) mit dem Bereich Digital &amp; IT entwerfen Sie Lösungen, die auf dem Salesforce-Ökosystem basieren, und sind für die End-to-End-Arbeitslösung für verschiedene Initiativen im Rahmen unseres Omnichannel-Programms verantwortlich.  Master- oder Bachelor-Abschluss in Wirtschaft, Technik oder Wissenschaft Insgesamt 7-9 Jahre Erfahrung in der IT-Branche, davon mindestens 5 Jahre spezifische Erfahrung in einer Architektenrolle bei der Implementierung von Lösungen mit Schwerpunkt auf dem Salesforce-Ökosystem Obligatorische Erfahrung in einem der folgenden Bereiche: Salesforce Core (einschließlich Sales Cloud oder Service Cloud oder einer Kombination aus diesen), Salesforce OMS, Salesforce Marketing Cloud Eine vorherige Erfahrung mit der Integration von Systemen wie PIM, SAP-Systemen wie S/4 oder SAP ERP, WMS, Middleware-Systemen wie SAP CPI oder einem verwandten System usw. ist von großem Vorteil, aber nicht zwingend erforderlich Ein vorheriges End-to-End-Bewusstsein für Omnichannel-Journeys, einschließlich Prozessen wie Auftragserfassung, Fulfillment, Rechnungsstellung, Zahlungsabwicklung und Abrechnung usw. für B2C ist von großem Vorteil  Fließende Englischkenntnisse in Wort und Schrift und die Bereitschaft, in einem internationalen Umfeld zu interagieren Hohe Zielorientierung und Entschlossenheit, hervorragende Leistungen zu erbringen Fähigkeit, Veränderungen voranzutreiben, mit Veränderungen umzugehen und problemlos den Gang zu wechseln Ausgeprägte zwischenmenschliche und kommunikative Fähigkeiten, gepaart mit Selbstvertrauen Wir agieren international und haben Mitarbeiter und Mitarbeiterinnen aus über 29 Nationen. Wenn Du ein dynamisches und schnell wachsendes Umfeld suchst, in welchem Du Dich aktiv einbringen kannst und Gestaltungsfreiheit hast, dann bist Du bei uns richtig. Wir geben Dir die Möglichkeit, Dich fachlich und persönlich zu entfalten und weiterzuentwickeln. Als Teil der Goodbaby International Holdings Ltd. haben wir uns bei CYBEX zum Ziel gesetzt, ein offenes und faires Arbeitsumfeld für unsere Mitarbeiter zu schaffen und Gleichberechtigung sowie Diversität zu fördern. Wir bieten unseren Mitarbeitern und Mitarbeiterinnen eine attraktive Vergütung, kostenlose Getränke sowie Rabatte auf unsere Produkte.",
    "Projekt Risikomanager Onshore (m/w/d)": " TenneT ist ein führender europäischer Netzbetreiber, der sich für eine sichere und zuverlässige Stromversorgung einsetzt - 24 Stunden am Tag, 365 Tage im Jahr. Wir gestalten die Energiewende für eine nachhaltige Energiezukunft. Als erster grenzüberschreitender übertragungsnetzbetreiber planen, bauen und betreiben wir ein fast 25.000 Kilometer langes Hoch- und Höchstspannungsnetz in den Niederlanden und Deutschland und sind einer der größten Investoren in nationale und internationale Stromnetze, an Land und auf See. Jeden Tag geben unsere 7.400 Mitarbeiter ihr Bestes und sorgen mit Verantwortung, Mut und Vernetzung dafür, dass sich mehr als 43 Millionen Endverbraucher auf eine stabile Stromversorgung verlassen können. Du organisierst und moderierst periodische  Chancen- und Risikodurchsprachen , bewertest und  analysierst die daraus resultierenden finanziellen und zeitlichen Effekt e , gemeinsam mit den Risikoverantwortlichen, der Terminplanung und dem Controlling Du überwachst und  analysierst den Status von Chancen und Risiken sowie den Fortschritt von Mitigationsmaßnahmen und berätst die Projektleiter über mögliche Auswirkungen In dieser Rolle bist Du Verantwortlich für die  Aufarbeitung von vorhandenen Daten  (eingetretene Risiken, Nachträge, übergeordnete Risiken, etc.) und das Einbringen dieser in diverse Szenariobetrachtungen Du erstellst relevante  Berichte  und stellst diese unter anderem der Projektleitung vor Im Rahmen des TenneT-Projektrisikomanagements implementierst, entwickelst, verwaltest und verbesserst Du nach Möglichkeit das bestehende Projektrisikomanagementsystem und die dazugehörigen Tools für Großprojekte in enger Zusammenarbeit mit den Projektteams Du hast dein  Studium  (FH/H) erfolgreich abgeschlossen, oder eine kaufmännische/technische Ausbildung erfolgreich abgeschlossen und entsprechend relevante Berufserfahrung. Alternativ bist du Quereinsteiger und hast eine vergleichbare Qualifikation Idealerweise bringst du gute Kenntnisse im  Management von Projekten oder Risiken  mit Du verfügst über gute Kommunikations- und Moderationsfähigkeiten in Deutsch sowie Englisch Du bildest dir eine eigene Meinung und bist jederzeit offen für die Meinung anderer, bist aber ebenso in der Lage deinen Standpunkt zu vertreten Du zeichnest dich insbesondere durch eine starke  intrinsische Motivation  aus, kontinuierliche Verbesserungen anzustreben Du bist bereit zu  reisen  und hast einen Führerschein Klasse B Wir sind familienfreundlich und lebensnah  Bei uns stehen die Menschen im Mittelpunkt: Durch unsere externen Partner erhältst du Unterstützungsangebote für verschiedene Lebensphasen - zum Beispiel in Fragen rund um Kinderbetreuung, Haushaltsdienstleistungen oder Pflege und Beruf  Eine 37-Stunden-Woche mit flexiblen Arbeitszeiten, Gleitzeitkonto, Home-Office-Option sowie 30 Tage Urlaub im Jahr (+ freie Tage an Silvester und Heiligabend) ermöglichen eine individuelle Arbeitsgestaltung Gesundheit - Deine Basis  Energie tanken, Gesundheit fördern - nicht mit schönen Worten, sondern konkreten Leistungen: Es erwarten Dich diverse Kursangebote im Unternehmen, Kostenbeteiligung für Sporteinrichtungen, Beratungsangebote und Gesundheitschecks durch Betriebsärzte vor Ort  Unsere Betriebsrestaurants tragen zu einer gesunden und abwechslungsreichen Ernährung bei Modernes Arbeitsumfeld  Arbeitsumfeld im Campus-Charakter: Moderne Arbeitsmittel und ergonomische Arbeitsplätze sowie ein Open-Office-Konzept erleichtern Dir die teamübergreifende Zusammenarbeit vor Ort  Um auch im Homeoffice ein gesundes Arbeitsumfeld zu ermöglichen, beteiligen wir uns finanziell an Deiner Büroausstattung Attraktive Vergütung &amp; Sozialleistungen  Attraktive Vergütung: Das Gehalt basiert auf einem Tarifvertrag und enthält ein Weihnachtsgeld, 14. Monatsgehalt, diverse Bonusleistungen, vermögenswirksame Leistungen und eine betriebliche Altersvorsorge  Ein JobRad im Entgeltumwandlungsmodell kann als Alternative zum Pendeln zur Arbeitsstätte sowie als Maßnahme zur Gesundheitsförderung genutzt werden Persönliche Entwicklung  Unser internationales, innovatives Umfeld bietet Dir umfassende Möglichkeiten zur Vernetzung und Weiterbildung  Job mit Sinn und Zukunft: TenneT ist mit seiner gesellschaftlichen Aufgabe ein sicherer und sinnstiftender Arbeitgeber. Bringe Deine Ideen und Kreativität eigenverantwortlich ein und gestalte mit uns das Jahrhundertprojekt Energiewende!",
    "Freelancer im Aussendienst (m/w/d)": " Mit dem Ziel, die COsub2/sub-Bilanz in Innenstädten zu reduzieren, ist die Nachfrage an E-Bikes enorm gestiegen. Immer mehr Menschen steigen auf die umweltfreundliche Mobilität um. Dadurch erhöht sich auch der Bedarf an Ladestationen. Die GREEN MOVE SOLUTION GmbH weitet mit E-Bike-Power-Stationen das Netz an kostenlosen Ladegelegenheiten aus und bietet gleichzeitig eine hervorragende Werbemöglichkeit für Unternehmen an. #DEINERFOLG #DEINEZIELE BEWIRB DICH BEI UNS ALS FREELANCER  IM AUSSENDIENST (m/w/d). Wir suchen aus den Regionen Amberg, Bayreuth, Erlangen, Neumarkt i.d. OPf. und Nürnberg. #YOURWORK: #ABOUTYOU: #ABOUTUS:",
    "Vertriebsingenieur (a) im Außendienst für den Großraum Nürnberg": " Die Baumer Group - ein Familienunternehmen mit 2.800 Mitarbeitenden, die Hightech-Sensoren für die unterschiedlichsten Branchen und Anwendungen entwickeln, produzieren und vertreiben - in der Schweiz, in Deutschland und international an 39 Standorten. Seit mehr als 70 Jahren kommt es für uns auf die richtigen Prioritäten an: Die Zufriedenheit unserer Kunden ist uns wichtiger als kurzfristige Gewinnoptimierung. Unsere Beziehungen mit Geschäftspartnern und Mitarbeitenden bauen auf Vertrauen und Zusammenarbeit  jeden Tag, schon immer. Betreuung eines festen Kundenstamms in Deinem Vertriebsgebiet* in enger Zusammenarbeit mit dem Vertriebsinnendienst Analyse des Marktes und Identifizierung neuer Vertriebschancen. inkl. Erstellung von Sales Plänen eigenständige Planung von Vertriebsaktivitäten sowie Durchführung von Kundenbesuchen vor Ort partnerschaftliche und lösungsorientierte technische Kundenberatung über unser breites Portfolio hinweg Erarbeitung kundenspezifischer Lösungen und Angebote in enger Zusammenarbeit mit unseren technischen Teams ein abgeschlossenes, technisches Studium oder ein vergleichbarer Abschluss (z.B. Techniker) in Elektronik, Mechatronik, Maschinenbau oder einer ähnlichen Fachrichtung eine mehrjährige Vertriebserfahrung sowie Kenntnisse im Bereich Sensorik ein gewinnendes, professionelles und souveränes Aufreten gepaart mit hervorragenden Kommunikationsfähigkeiten und Verhandlungsgeschick eine strukturierte, proaktive und selbständige Arbeitsweise Freude daran, partnerschaftliche Kundenbeziehungen aufzubauen und im Team Vertriebserfolge zu erzielen! Unser Teamspirit und die Wertschätzung für jede und jeden Einzelnen  das ist typisch Baumer. Darum steht bei uns das (a) im Stellentitel dafür, dass bei uns (a)lle Menschen willkommen sind, die mit uns etwas bewegen wollen. Das zählt - und nicht Herkunft, Alter, Hautfarbe, Religion oder Geschlecht.",
    "Fachverkäufer Frischetheke EDEKA Schneidermarkt - Neueröffnung (m/w/d)": " Durch Ihr serviceorientiertes Auftreten sorgen Sie für ein angenehmes Einkaufserlebnis an unserer Frischetheke Mit Ihrer kompetenten Beratung z.B. mit Zubereitungs- und Rezepttipps unterstützen Sie unsere Kundinnen und Kunden bei ihrem Einkauf Sie bereiten Spezialitäten zu und verstehen es, diese attraktiv zu präsentieren Mit Kreativität und dem Auge fürs Detail präsentieren Sie ein ansprechendes Warenangebot Sie sind unter Einhaltung der gesetzlichen und betrieblichen Hygienerichtlinien aktiv im Verkauf und sorgen für Ordnung und Sauberkeit in der Abteilung Sie verfügen über eine erfolgreich abgeschlossene Berufsausbildung und können auf erste Erfahrungen in Lebensmitteleinzelhandel verweisen Gerne arbeiten wir Sie auch als Quereinsteiger (m/w/d), z.B. aus der Gastronomie, oder als Wiedereinsteiger (m/w/d) an unserer Frischetheke ein Sie haben Freude am Umgang mit Lebensmitteln und genießen das Arbeiten im direkten Kontakt Die Arbeit im Team bereitet Ihnen Freude und Sie sind zeitlich flexibel einsetzbar Ihr Sinn für Ordnung und Sauberkeit sowie Kenntnisse der HACCP runden Ihr Profil ab Unbefristeten Arbeitsvertrag (Probezeit 6 Monate) Weiterbildungsmöglichkeiten Zusatzausbildungen Seminare Übergesetzlicher Urlaub Urlaubs- und Weihnachtsgeld Zuschuss betriebliche Altersvorsorge 4% Einkaufsvorteil Bayreuther StattGehalt Jobrad  Abwechslungsreiche Aufgabentätigkeit Angenehmes Betriebsklima",
    "Senior Specialist Customs (m/w/d)": " CYBEX ist ein Unternehmen, das Innovation lebt. Wir hinterfragen stetig den Status Quo, entwickeln uns, sowie unsere Produkte weiter und verlassen die eigene Komfortzone, um neue Wege zu gehen. Dies alles gehört zu den Grundprinzipien von CYBEX und hat uns nicht nur zum führenden Anbieter im Bereich Kindersicherheit gemacht, sondern auch zu einer innovativen Fashion- und Lifestyle Marke für Eltern. CYBEX ist ein weltweit führendes Unternehmen in der Entwicklung und Herstellung von Kindersitzen, Kinderwagen, Kindermöbeln, Babytragen und mehr. Durch unser rasantes Wachstum in den letzten Jahren, suchen wir stetig ambitionierte Talente, die Teil unserer Erfolgsstory werden möchten. Überwachung und Sicherstellung der Einhaltung von Zollvorschriften und -gesetzen auf nationaler und internationaler Ebene. Schulung der Mitarbeiter in zollrelevanten Themen und Verfahren Vorbereiten und Begleiten von Prüfungen durch die Zollverwaltung Als direkter Ansprechpartner übernehmen Sie die Verantwortung für operative Zollangelegenheiten, bearbeiten Anfragen, lösen Probleme und unterstützen interne Stakeholder (z.B. Vertrieb, Einkauf und Logistik). Im Tagesgeschäft sind Sie für die technische Planung und Organisation zuständig. (z.B. Erteilung von Anweisungen für die Einfuhrverzollung an Dienstleister und Erstellung und Überwachung von Ausfuhranmeldungen) Zu Ihrem Aufgabenbereich gehört die Beratung und Koordination in allen zollrechtlichen Fragen (komplexe und spezielle Rechtsfragen wie z.B. Eröffnung neuer Lagerstandorte, E2E-Zollverfahren, F&amp;E im Hinblick auf Zollwertrelevanz und Bewilligungen)  Sie sind verantwortlich für das Bewilligungsmanagement der Cybex-Gruppe, einschließlich der Bewilligungsanforderungen Sie arbeiten mit funktionsübergreifenden Teams zusammen, um zollbezogene Projekte und Initiativen zu unterstützen, und bringen Ihr Fachwissen ein, um die Projektziele zu erreichen Bachelor-Abschluss in International Trade, Supply Chain Management, Betriebswirtschaft oder einem verwandten Fachgebiet 3 Jahre Erfahrung in der Zollkonformität, im Import-/Exportgeschäft oder in einer ähnlichen Rolle Starke analytische und Problemlösungsfähigkeiten, um Genauigkeit und Konformität in der Zolldokumentation sicherzustellen Ausgezeichnete Kommunikationsfähigkeiten, um klare Anweisungen zu geben und mit internen und externen Stakeholdern zusammenzuarbeiten Detailorientiert mit der Fähigkeit, mehrere Aufgaben gleichzeitig zu erledigen und Aufgaben effektiv zu priorisieren Beherrschung von SAP &amp; AEB Fähigkeit zur eigenständigen Arbeit und zur Teamarbeit, Übernahme von Verantwortung für zollbezogene Themen Fließend in Deutsch, gute Englischkenntnisse Wir agieren international und haben Mitarbeiter und Mitarbeiterinnen aus über 29 Nationen. Wenn Du ein dynamisches und schnell wachsendes Umfeld suchst, in welchem Du Dich aktiv einbringen kannst und Gestaltungsfreiheit hast, dann bist Du bei uns richtig. Wir geben Dir die Möglichkeit, Dich fachlich und persönlich zu entfalten und weiterzuentwickeln. Als Teil der Goodbaby International Holdings Ltd. haben wir uns bei CYBEX zum Ziel gesetzt, ein offenes und faires Arbeitsumfeld für unsere Mitarbeiter zu schaffen und Gleichberechtigung sowie Diversität zu fördern. Wir bieten unseren Mitarbeitern und Mitarbeiterinnen eine attraktive Vergütung, kostenlose Getränke sowie Rabatte auf unsere Produkte.",
    "Zusteller für Pakete, Kurier, Fahrer (m/w/d) mit FS Klasse C1 in Vollzeit": " Deine Paketdienst-Karriere bei UPS: Das sind ein großartiges Team und fantastische Weiterbildungschancen. Gemeinsam mit deinen Kolleginnen und Kollegen packst du die Herausforderungen rund um unsere Auslieferungen an. Für eine Zukunft, die dir ungeahnte Wege eröffnet. Du lieferst Pakete und andere Sendungen aus oder holst sie ab. Du nimmst Nachnahmegebuhren an und rechnest sie ab. Du hast ein festes Zustellgebiet. Dein Fahrzeug wird für dich beladen. Mindestens 18 Jahre alt Führerschein Klasse C1 (Schlüssel 95 von Vorteil) Fit für körperliche Arbeit Gute Deutschkenntnisse Freundliches Auftreten  du bist das Aushängeschild für guten UPS-Service und die erste Ansprechperson für deine Kunden Übertarifliche Bezahlung (ab 3675,63 € brutto / Monat) Übernahme nach Befristung möglich Schulungen in unserem Trainingszentrum Urlaubs- und Weihnachtsgeld * Vermögenswirksame Leistungen * Betriebliche Altersvorsorge und Krankenversicherung nach 24 Monaten möglich Leasingfahrrad  auch zur privaten Nutzung  nach 24 Monaten möglich Kleiderreinigungsgeld Gesundheits-App mit Trainingsprogrammen, Motivationsübungen und Ernährungstipps",
    "Teamassistenz (m/w/d) im Institutssekretariat": " Die Universität Bayreuth mit ihrem familiären Campus ist einer der größten Arbeitgeber der Region. Am Bayerischen Geoinstitut ist zum 01.10.2024 eine Stelle als Ihre Aufgaben umfassen die Erledigung sämtlicher im Sekretariat anfallender Vorgänge. Hierzu gehören die Erledigung des Schriftverkehrs, Hilfe und Unterstützung der ausländischen Mitarbeiter am Bayerischen Geoinstitut bei Verwaltungsangelegenheiten sowie insbesondere die Organisation von Beschaffungsvorgängen und die Sachmittel- und Drittmittelverwaltung einschließlich der Überwachung der Mittelverwendung. Die Aufgaben erfordern generell ein hohes Maß an Selbständigkeit. erfolgreich abgeschlossene einschlägige Berufsausbildung und Erfahrungen idealerweise mehrjährige Berufserfahrung im Sekretariats-/ Assistenz-Bereich sehr gute Deutsch-Kenntnisse in Wort und Schrift sehr gute Englisch-Kenntnisse in Wort und Schrift versierter Umgang mit gängigen Office-Programmen und Internetanwendungen Belastbarkeit und selbstständige Arbeitsweise Einsatzbereitschaft, Zuverlässigkeit und Flexibilität Organisationsgeschick sowie Offenheit, Kommunikationsfähigkeit und Teamfähigkeit Aufgeschlossenheit im Umgang mit Mitarbeitern aus dem In- und Ausland interessante, abwechslungsreiche Tätigkeit im universitären Umfeld flexible Arbeitszeitgestaltung und Homeoffice-Möglichkeiten Betriebliches Gesundheitsmanagement Konstruktive Arbeitsatmosphäre in einem freundlichen, aufgeschlossenen und internationalen Team Vereinbarkeit von Familie und Beruf",
    "Technische:r Spezialist:in Schutztechnik (m/w/d)": " Bayernwerk Asset- und Projektservice GmbH | Standortübergreifend | Unbefristet | Vollzeit | 225458 Eine Aufgabe, die herausfordert Ein Background, der überzeugt Ein Umfeld, das begeistert",
    "Elektroniker als Facharbeiter Umspannwerke (m/w/d) - Region Franken": " TenneT ist ein führender europäischer Netzbetreiber, der sich für eine sichere und zuverlässige Stromversorgung einsetzt - 24 Stunden am Tag, 365 Tage im Jahr. Wir gestalten die Energiewende für eine nachhaltige Energiezukunft. Als erster grenzüberschreitender übertragungsnetzbetreiber planen, bauen und betreiben wir ein fast 25.000 Kilometer langes Hoch- und Höchstspannungsnetz in den Niederlanden und Deutschland und sind einer der größten Investoren in nationale und internationale Stromnetze, an Land und auf See. Jeden Tag geben unsere 7.400 Mitarbeiter ihr Bestes und sorgen mit Verantwortung, Mut und Vernetzung dafür, dass sich mehr als 43 Millionen Endverbraucher auf eine stabile Stromversorgung verlassen können. Als Teil unserer Servicegruppe Umspannwerke sorgst Du gemeinsam mit Deinen Kolleg:innen für eine sichere Energieversorgung, den störungsfreien Betrieb und die Arbeitssicherheit in unseren Umspannwerken! Du hast eine Ausbildung zum Elektroniker (m/w/d) für Betriebstechnik erfolgreich abgeschlossen oder besitzt eine vergleichbare Qualifikation Du weist bestenfalls bereits Berufserfahrung in der Energiebranche bzw. Teilen des Aufgabenbereichs vor. Ist dies nicht der Fall? Kein Problem, wenn Du Interesse am Thema Umspannwerke hast und motiviert bist, Neues dazuzulernen! Unser Servicegruppengebiet umfasst die Region Franken -  hier sollte auch Dein aktueller oder zukünftiger Wohnort liegen, da Du die Baustellen dann am besten erreichen kannst. Eine gewisse Reisebereitschaft ist erforderlich Gelegentliche Rufbereitschaftsdienste für Störungseinsätze sind für Dich kein Problem Du bist außerdem höhentauglich und besitzt einen Führerschein der Klasse B? Dann freuen wir uns auf Deine Bewerbung!  Bei uns stehen die Menschen im Mittelpunkt: Durch unsere externen Partner erhältst du Unterstützungsangebote für verschiedene Lebensphasen - zum Beispiel in Fragen rund um Kinderbetreuung, Haushaltsdienstleistungen oder Pflege und Beruf  Eine 37-Stunden-Woche mit Gleitzeitkonto und 30 Tage Urlaub im Jahr ermöglichen eine ausgeglichene Arbeitsgestaltung Energie tanken, Gesundheit fördern - nicht mit schönen Worten, sondern konkreten Leistungen: Es erwarten Dich diverse Kursangebote, Kostenbeteiligung für Sporteinrichtungen, Beratungsangebote und Gesundheitschecks durch Betriebsärzte Durch die Tätigkeit in verschiedenen Umspannwerken ist ein abwechslungsreiches, spannendes Arbeitsumfeld gegeben. Du arbeitest viel im Freien und triffst täglich auf neue Herausforderungen  Das Gehalt basiert auf einem Tarifvertrag und enthält ein Weihnachtsgeld, 14. Monatsgehalt, diverse Bonusleistungen, vermögenswirksame Leistungen und eine betriebliche Altersvorsorge  Ein JobRad im Entgeltumwandlungsmodell kann genutzt werden  Ein Dienstfahrzeug wird zur Verfügung gestellt  Zum Gehalt kommen Spesen hinzu Persönliche Entwicklung  Unser internationales, innovatives Umfeld bietet Dir umfassende Möglichkeiten zur Vernetzung und Weiterbildung  Job mit Sinn und Zukunft: TenneT ist mit seiner gesellschaftlichen Aufgabe ein sicherer und sinnstiftender Arbeitgeber. Bringe Deine Ideen und Kreativität eigenverantwortlich ein und gestalte mit uns das Jahrhundertprojekt Energiewende!",
    "Facharzt (m/w/d) für Neurologie - bis zu 15.500 € Grundgehalt": " Sie sind Arzt aus Leidenschaft und mit dem Klinikalltag vertraut? Möchten Sie weniger Überstunden und wieder mehr Zeit für sich und/oder die Familie? Dann ist Pacura doc der richtige Arbeitgeber für Sie. Wir sind Ihr bundesweit tätiger und auf den Medizinbereich spezialisierter Personaldienstleister mit jahrzehntelanger Erfahrung. Bei uns genießen Sie die Sicherheit einer Festanstellung und gleichzeitig die Flexibilität mittels wechselnder Einsätze. Feste Arbeitszeiten garantieren Ihnen ein ausgewogenes Verhältnis zwischen Arbeit und Privatleben. Mit unserem bundesweiten Netzwerk aus über 950 Kliniken bieten wir Ihnen anspruchsvolle und abwechslungsreiche Einsätze. Direkter Kontakt und persönliche Betreuung sind bei uns selbstverständlich. als  Fachärztin/-arzt für Neurologie Facharzt / Fachärztin für Neurologie bzw. entsprechende Anerkennung. Weitere Qualifikationen wünschenswert. Sie verfügen über eine deutsche Approbation und Facharzturkunde. Flexibilität bzgl. des Einsatzortes 40-Stunden-Woche (Vollzeit) | Teilzeitmodelle möglich Unbefristete Festanstellung Grundgehalt bis zu 15.500 Euro / Monat zzgl. Zuschläge an Sonn- und Feiertagen: 100 %, Nachtschichten: 30 %, Überstunden und Samstage: 25 % Bereitschaftsdienste zählen vollumfänglich in die Vertragsstunden Firmenwagen, auch zur privaten Nutzung Flexible und planbare Arbeitszeiten und Urlaubsgestaltung Betriebliche Altersvorsorge, arbeitgeberfinanziert mit 400 € Weiterbildung: Nach bestandener Probezeit gewährt Pacura doc 5 Fortbildungstage und 1.000 € Weiterbildungsbudget pro Kalenderjahr Wertschätzendes Miteinander Ein fester Ansprechpartner und persönlicher Kontakt sind bei uns selbstverständlich ebenso eine unkomplizierte und schnelle Kommunikation",
    "Kassenleitung EDEKA Schneidermarkt - Neueröffnung (m/w/d)": " Sie verantworten die Tagesabrechnung der Kassen, der Tresorbestückung sowie den Tresor- und Wechselgeldbestand Zudem sind Sie für die Vorbereitung der Geldabholung zuständig Sie bedienen mit dem Kassenteam unsere Scannerkassen und sorgen für saubere Kassenabschlüsse Durch Ihr freundliches Auftreten sorgen Sie für ein angenehmes Einkaufserlebnis in unserem Markt Nach Ihrer erfolgreich abgeschlossenen Berufsausbildung konnten Sie bereits in oben genannten Bereichen Erfahrung sammeln Sie überzeugen uns durch Ihre zuverlässige Arbeitsweise, Sorgfalt und Ehrlichkeit  Diskretion ist für Sie selbstverständlich Sie verstehen es, Kundinnen und Kunden zu begeistern und genießen das Arbeiten im direkten Kundenkontakt Die Arbeit im Team bereitet Ihnen Freude und Sie sind zeitlich flexibel einsetzbar Unbefristeten Arbeitsvertrag (Probezeit 6 Monate) Weiterbildungsmöglichkeiten Zusatzausbildungen Seminare Übergesetzlicher Urlaub Urlaubs- und Weihnachtsgeld Zuschuss betriebliche Altersvorsorge 4% Einkaufsvorteil Bayreuther StattGehalt Jobrad  Abwechslungsreiche Aufgabentätigkeit Angenehmes Betriebsklima",
    "Systemadministrator Linux (m/w/d)": " Du kennst Dich gut mit Linux aus und möchtest aktiv an der Gestaltung von IT-Landschaften mitwirken? Dann wartet ein spannender IT-Job als Systemadministrator Linux (m/w/d) auf Dich. So wie viele Wege nach Rom führen, gibt es auch einige Wege, welche Dich für Deinen IT-Job als Systemadministrator Linux (m/w/d) bei der Mobil ISC GmbH qualifizieren. Eine abgeschlossene Ausbildung als Fachinformatiker (m/w/d), aber auch ein absolviertes Studium in Informatik führen Dich zum Ziel. Um Dein Repertoire komplett zu machen, kennst Du Dich noch mit Linux-Betriebssystemen und Ansible aus. Deine Begeisterung wurde geweckt? Dann schicke uns jetzt Deine Onlinebewerbung und entwickle gemeinsam mit unserem Team GesundheIT. Zukunftssichere Gestaltung der IT-Landschaften und Prozesse unseres Rechenzentrums sowie Sicherstellung der hochverfügbaren IT-Infrastruktur Durch den Ausbau der Automatisierung von Konfigurationen und Updates mit Ansible und anderen Automatisierungslösungen treibst Du die Standardisierung voran Programmierung von Server- und Betriebssystemüberwachung Automatisierung von Installationen und Routinetasks Mitarbeit in Kundenprojekten gemeinsam mit Partnern und Dienstleistern Übernahme von Rufbereitschaften Erfolgreich abgeschlossene Berufsausbildung zum Fachinformatiker Systemintegration (w/m/d) oder vergleichbare Ausbildung Tiefgreifendes Know-how von Linux-Betriebssystemen Fundierte Kenntnisse zur Installation, Härtung und Betrieb von Linux-Servern Kenntnisse in der Konfiguration und Optimierung von Serverdiensten Erste Erfahrungen im Umgang mit Ansible sind wünschenswert Erfahrung in unterschiedlichen Linux Distributionen (SLES/Ubuntu/RHEL/Debian/CentOS) Sicherheit: Anstellung in einer zukunftssicheren, dynamischen Branche Förderung: Kontinuierliche Fort- und Weiterbildung als ein wesentlicher Bestandteil für unseren gemeinsamen Erfolg Unterstützung: Strukturierte Einarbeitung und eine/n Paten/in für die ersten Schritte Zusammenhalt: Eine familiäre Arbeitsatmosphäre mit Duz-Kultur und ein Team von bodenständigen Experten, die ihr Handwerk verstehen Flexibilität: Vertrauensarbeitszeit mit 30 Tagen Urlaub für eine ideale Ausgestaltung der Work-Life-Balance sowie eine moderne Arbeitsplatzausstattung sowohl für das mobile Arbeiten als auch für das Büro Benefits: Arbeitgeberfinanzierte Altersvorsorge ohne Eigenanteil, Zuschuss zum privaten Internetanschluss, exklusive Rabatte auf Produkte &amp; Dienstleistungen von Top Anbietern und vieles mehr",
    "Systemadministrator VMware (m/w/d)": " Du kennst Dich gut im VMware-Umfeld aus und möchtest aktiv an der Gestaltung von IT-Landschaften mitwirken? Dann wartet ein spannender IT-Job als Systemadministrator VMware (m/w/d) auf Dich. So wie viele Wege nach Rom führen, gibt es auch einige Wege, welche Dich für Deinen IT-Job als Systemadministrator VMware (m/w/d) bei der Mobil ISC GmbH qualifizieren. Eine abgeschlossene Ausbildung als Fachinformatiker (m/w/d) mit mehrjähriger Berufserfahrung führen Dich zum Ziel.  Deine Begeisterung wurde geweckt? Dann schicke uns jetzt Deine Onlinebewerbung und entwickle gemeinsam mit unserem Team GesundheIT. Zukunftssichere Gestaltung der IT-Landschaften und Prozesse unseres Rechenzentrums sowie Sicherstellung der hochverfügbaren IT-Infrastruktur Du verantwortest die Systemsicherheit sowie den operativen Betrieb unserer IT-Landschaft auf Basis von vSphere 7.x/8.x im Enterprise Umfeld Installation, Konfiguration, Administration und Monitoring unserer Systeme Gewährleistung eines reibungslosen IT-Infrastrukturbetriebs in Zusammenarbeit mit weiteren Abteilungen Du führst Dokumentationen, Major-Releasewechsel und die Evaluierung neuer Produkte und Lösungen durch Übernahme von Rufbereitschaften Erfolgreich abgeschlossene Ausbildung als Fachinformatiker Systemintegration (m/w/d) oder eine vergleichbare Qualifikation mit mehrjähriger Berufserfahrung Fundiertes Wissen im VMware-Umfeld (vSphere,Horizon) Hohe Kooperations- und Kommunikationsfähigkeit sowie eine ausgeprägte Kunden- und Serviceorientierung Gute Deutsch- und Englischkenntnisse Sicherheit: Anstellung in einer zukunftssicheren, dynamischen Branche Förderung: Kontinuierliche Fort- und Weiterbildung als ein wesentlicher Bestandteil für unseren gemeinsamen Erfolg Unterstützung: Strukturierte Einarbeitung und eine/n Paten/in für die ersten Schritte Zusammenhalt: Eine familiäre Arbeitsatmosphäre mit Duz-Kultur und ein Team von bodenständigen Experten, die ihr Handwerk verstehen Flexibilität: Vertrauensarbeitszeit mit 30 Tagen Urlaub für eine ideale Ausgestaltung der Work-Life-Balance sowie eine moderne Arbeitsplatzausstattung sowohl für das mobile Arbeiten als auch für das Büro Benefits: Arbeitgeberfinanzierte Altersvorsorge ohne Eigenanteil, Zuschuss zum privaten Internetanschluss, exklusive Rabatte auf Produkte &amp; Dienstleistungen von Top Anbietern und vieles mehr",
    "Mechatroniker / Elektriker / Elektroniker (all genders)": " Für unser neues Logistikzentrum in Erfurt suchen wir zur Verstärkung unseres technischen Teams Anlagenmechaniker:innen. Das Wartungs- und Instandhaltungsteam (Reliability Maintenance Engineering Team oder RME-Team) ist für unseren Betrieb von fundamentaler Bedeutung  es sorgt dafür, dass unsere technischen Systeme und Anlagen laufend funktionieren. Als Instandhaltungstechniker:in bist Du für die Wartung und Instandhaltung unserer förder- und haustechnischen Anlagen sowie Produktionsanlagen zuständig. Du hilfst, die höchsten Sicherheitsstandards im Arbeitsschutz zu gewährleisten und Maschinenausfallzeiten zu verhindern. Unser technisches Team stellt eine hohe Verfügbarkeit der technischen Anlagen sicher und verbessert die Qualität unserer Geräte. Ausführung präventiver Wartungsmaßnahmen an einer breiten Vielfalt von Geräten an unseren Standorten Durchführung von Reparaturen und Fehlerdiagnosen Verwendung neuester Tools zur Maximierung der Geräteeffektivität Einhaltung aller Arbeitsschutzrichtlinien und -praktiken Unterstützung der Entwicklung und des beruflichen Fortschritts von Auszubildenden am Standort Arbeit an Projekten zur kontinuierlichen Verbesserung und Einführung von Best Practices an verschiedenen EU-Standorten"
}