{
    "Elektrokonstrukteur (m/w/d)": " Kurtz Ersa ist ein Maschinenbauer für die produzierende Industrie in Familienbesitz mit fast 250-jähriger Tradition. Daher fühlen wir uns verpflichtet, unsere Strategie mit 1.500 Mitarbeitern auf ein langfristiges, gesundes und nachhaltiges Wachstum auszurichten. Das Erstellen und Konstruieren der elektrischen Schaltpläne für Neumaschinen und geplante Umbauten unter Berücksichtigung von Kundenvorgaben und gültigen Normen gehört zu Ihren Aufgaben Sie erstellen und pflegen Stücklisten sowie Artikeldatenbanken in EPLAN P8 Die Auslegung und Dimensionierung von elektronischen Komponenten fallen in Ihren Tätigkeitsbereich Sie pflegen Daten der elektrischen Komponenten und setzen Aufträge um über SAP Sie haben eine erfolgreich abgeschlossene Aus- bzw. Weiterbildung zum Techniker im Bereich Elektrotechnik / Automatisierungstechnik oder ein erfolgreich abgeschlossenes Studium im Bereich der Elektrotechnik oder vergleichbar Sie verfügen über einschlägige Berufserfahrung im o.g. Bereich und konnten bereits Erfahrung im Schaltschrankbau und der Maschineninstallation, gemäß den aktuell geltenden Normen Der Umgang mit EPLAN P8 sowie mit MS Office stellt für Sie kein Problem dar Sie haben Erfahrung mit der Validierungssoftware Sistema, zur sicherheitsgerechten Auslegung der Sicherheitssteuerung nach EN13849 Sie sind teamfähig, flexibel und besitzen eine hohe Eigeninitiative Kenntnisse mit SAP ERP oder S/4 HANA runden Ihr Profil ab Arbeiten in einem international ausgerichteten Familienunternehmen mit Tradition und Werten seit 1779 Abwechslungsreiche und verantwortungsvolle Tätigkeiten in engagierten Teams mit spannenden Projekten Angenehme Arbeitsatmosphäre und ein offenes und familienfreundliches Betriebsklima Gute Einarbeitung und Förderung der persönlichen Kompetenzen im Rahmen unseres modernen Personalentwicklungskonzepts durch professionelle Einarbeitungspläne und Onboardingtage sowie jährliche Mitarbeitergespräche und Kompetenzeinschätzungen Umfangreiche Weiterbildungsmöglichkeiten in unserer konzerneigenen Akademie (Hammer Academy) Attraktive Vergütung mit einer Mitarbeitererfolgsbeteiligung Angebote im Rahmen unseres Programms Attraktiver Arbeitgeber, wie z. B. Mobiles Arbeiten, Kinderferienbetreuung oder Vergünstigungen bei verschieden Kooperationspartnern Attraktive flexible Arbeitszeiten für eine gute Work-Life-Balance Arbeiten zwischen Spessart und Taubertal in einem Gebiet mit hohem Wohn- und Freizeitwert",
    "Vertriebler:in / Berater:in von Immobilieneigentümer:innen / Sales Multimedia (Erfahrung im Außendienst)": " Vertrieb ist Dein zweiter Vorname? Du zielst auf Abschluss und stehst auf Ergebnisse? Dann bist Du bei uns genau richtig. Mach die digitale Zukunft zu Deiner Chance. Werde selbständige:r Handelsvertreter:in  und unterstütz uns beim Ausbau unseres Geschäfts in Deutschland. Werde tätig als Du berätst Kund:innen mit Immobilien-Eigentum bei Vertragsverlängerungen und -anpassungen Du stehst in Kontakt mit Hauseigentümer:innen, Hausverwaltungen, Wohnungseigentümergemeinschaften, Architekt:innen und Bauträgern Du vermittelst individuelle Multimedia-Infrastrukturverträge mit TV-Grundversorgung für Mehrfamilien- und Mehrgenerationenhäuser Du berätst Bewohner:innen der neuangeschlossenen Objekte zu unseren TV-Zusatz-, Internet- und Telefon-Produkten Erfahrung im Vertrieb Kaufmännische Ausbildung Zielstrebigkeit und Verhandlungsgeschick Du denkst und handelst eigenverantwortlich Begeisterungsfähigkeit Kund:innen-Orientierung Stress kann Dir nichts anhaben Überzeugungskraft Motivation und Ehrgeiz für überdurchschnittliche Erfolge Du trittst souverän auf Abschlusssicherheit Regionale Flexibilität Führerschein  und Du bist mobil Eine erfolgsgerechte Provision Moderne Data-Management-Tools für einen Rundum-Blick auf Bestandskund:innen Du erhältst Kundenanfragen unserer Bestandskund:innen Professionelle Verkaufsmaterialien Unsere volle Unterstützung von Anfang an  inklusive fundierter Einarbeitung und Begleitung Ein großes Lern- und Entwicklungsangebot mit vielen Online- und Präsenz-Trainings Erfolgsabhängige Anreize wie tolle Reisen und Auszahlungs-Schecks Vergünstigte Konditionen für Dein privates KFZ-Leasing Freie Zeitgestaltung: Du entscheidest, wann und wo Du Kund:innen besuchst und im Mobile Office bist",
    "SAP Analytics Cloud (SAC) Junior Consultant (m/w/d)": " Kurtz Ersa ist ein Maschinenbauer für die produzierende Industrie in Familienbesitz mit fast 250-jähriger Tradition. Daher fühlen wir uns verpflichtet, unsere Strategie mit 1.500 Mitarbeitern auf ein langfristiges, gesundes und nachhaltiges Wachstum auszurichten. Sie supporten die Bereiche SAP Analytics Cloud (SAC) und SAP Analytics Die Erstellung von User-Stories und Analytic Applications Sie unterstützen die Fachabteilung im Bereich SAP Analytics Cloud Planning Sie begleiten den kontinuierlichen Change-Management Prozess im Bereich SAC und SAP Analytics Die Organisation und Durchführung von Präsentationen, Workshops sowie Schulungen im Bereich Analytics Vertretung Bereich SAP BW Sie haben eine analytische und lösungsorientierte Denkweise Sie haben erste Erfahrung beim Modellieren und Erstellen von Storys in der SAC Sie haben erste Erfahrung mit Berechtigungen und Rollen (Identity &amp; Access Management in der SAP Analytics Cloud, alternativ im BW-Umfeld) Erfahrungen im Bereich Analytics Designer und SAC Planning wünschenswert Kenntnisse in Java Script und oder SQL (HANA Studios) wünschenswert Grundkenntnisse im SAP Business Warehouse wünschenswert Sie haben gute Deutsch und Englischkenntnisse Sehr gute MS Office und S/4 HANA Kenntnisse runden Ihr Profil ab Arbeiten in einem international ausgerichteten Familienunternehmen mit Tradition und Werten seit 1779 Abwechslungsreiche und verantwortungsvolle Tätigkeiten in engagierten Teams mit spannenden Projekten Angenehme Arbeitsatmosphäre und ein offenes und familienfreundliches Betriebsklima Gute Einarbeitung und Förderung der persönlichen Kompetenzen im Rahmen unseres modernen Personalentwicklungskonzepts durch professionelle Einarbeitungspläne und Onboardingtage sowie jährliche Mitarbeitergespräche und Kompetenzeinschätzungen Umfangreiche Weiterbildungsmöglichkeiten in unserer konzerneigenen Akademie (Hammer Academy) Attraktive Vergütung mit einer Mitarbeitererfolgsbeteiligung Angebote im Rahmen unseres Programms Attraktiver Arbeitgeber, wie z. B. Mobiles Arbeiten, Kinderferienbetreuung oder Vergünstigungen bei verschieden Kooperationspartnern Attraktive flexible Arbeitszeiten für eine gute Work-Life-Balance Arbeiten zwischen Spessart und Taubertal in einem Gebiet mit hohem Wohn- und Freizeitwert",
    "Mitarbeiter/in (m/w/d) für die Kundenbetreuung im Außendienst Region Tübingen": " Die HANS CONZEN KOSMETIK GmbH widmet sich seit über 50 Jahren der Herstellung von Pflegeprodukten für Haut und Haare. Unsere Marken GLYNT und GRAHAM HILL sind exklusive und erfolgreiche Haarkosmetikmarken, die wir nur direkt an Friseursalons verkaufen. Unser Unternehmen ist bereits elf Mal hintereinander von den Lesern des friseur intern-Partnerschaftsspiegels zum besten Haarkosmetiklieferanten gewählt worden. Sie betreuen unsere bestehenden Kunden und Neuinteressenten im Verkaufsgebiet Sie akquirieren neue Kunden Sie nehmen Produktschulungen vor  Freude an einer Tätigkeit im Verkaufs- Außendienst Wahres Interesse an der Friseurbranche, Freundlichkeit, positive Ausstrahlung Ihr Wohnort liegt in der Region, für die Sie sich bewerben Eine abgeschlossene Friseurausbildung ist von Vorteil, aber nicht Voraussetzung  Einen sicheren Arbeitsplatz in einem inhabergeführten Unternehmen mit leistungsgerechtem Gehalt, Prämien, Spesen und betrieblicher Altersvorsorge Ein freundliches und familiäres Arbeitsumfeld in einem motivierten und dynamischen Team Ein spannendes und abwechslungsreiches Tätigkeitsfeld Ein Firmenfahrzeug, auch zur privaten Nutzung Moderne Bürotechnik wie Laptop, iPad und Mobiltelefon",
    "Mitarbeiterin/Mitarbeiter der Vermessungstechnik oder der Geomatik (m/w/d)": " Die Technische Hochschule Würzburg-Schweinfurt (THWS) ist eine der größten praxisorientierten Hochschulen in Bayern und deckt mit den Bereichen Technik, Sozial- und Wirtschaftswissenschaften, Gestaltung und Sprachen ein breites Fächerspektrum ab. Wir begleiten rund 9.300 Studierende in mehr als 50 Studiengängen auf ihrem Bildungsweg. Gesamtgesellschaftlichen Herausforderungen wie der Energiewende oder der Klimakrise begegnen wir mit einem innovativen und internationalen Studienangebot. Vorreiter waren wir beispielsweise bei der Konzeption zweisprachiger Studiengänge (TWIN-Studiengänge), beim Aufbau des ersten grundständigen Studiengangs für Wasserstofftechnik sowie beim softwarezentrierten Studiengang Robotik. Daneben bildet die Digitalisierung einen wichtigen Schwerpunkt für unsere Hochschule. Im Rahmen der Hightech Agenda Bayern investiert der Freistaat Bayern aktuell erheblich in den weiteren Ausbau unserer Hochschule als Teil des bayerischen KI-Netzwerks. So entstehen am Hochschulstandort Würzburg ein Zentrum für Starke Künstliche Intelligenz und am Hochschulstandort Schweinfurt ein Center für Robotik. Aufgaben im Labor für Vermessungs- und Instrumentenkunde: erfolgreich abgeschlossene einschlägige Berufsausbildung, idealerweise im Bereich des Vermessungswesens oder der Geomatik selbständiges, gewissenhaftes Arbeiten Team- und Kommunikationsfähigkeit deutsche Sprachkenntnisse in Wort und Schrift (mindestens Niveau C1) Die Einstellung und Vergütung richtet sich nach den einschlägigen Regelungen des Tarifvertrags der Länder mit allen im öffentlichen Dienst üblichen Leistungen. Die Eingruppierung erfolgt bei Vorliegen aller Voraussetzungen in Entgeltgruppe 8 TV-L.",
    "Informatiker, Ingenieure und Naturwissenschaftler für dieSoftwareentwicklung (m/w/d)": " Als Hidden Champion auf dem Gebiet der Produktionstechnik für elektronische Baugruppen suchen wir für unseren Standort in Wertheim bei Würzburg mehrere Weiterentwicklung der Software zur Steuerung und Modellierung der von SMT entwickelten Maschinen, zur Anbindung ihrer Peripherie sowie zu ihrer Einbindung in Manufacturing Execution Systems Erstellung von Produkt- und Technikroadmaps Screening neuer Technologien Management von Softwareentwicklungsprojekten, Koordination externer Dienstleister Beratung anderer Abteilungen bezüglich softwaretechnischer Fragestellungen, Wissenstransfer Sonderprojekte Erfolgreich abgeschlossenes Studium der (Wirtschafts-) Informatik oder eines anderen MINTStudiengangs (z. B. Elektrotechnik, Physik, Maschinenbau, Mechatronik, Mathematik, Chemie oder Wirtschaftsingenieurwesen), gegebenenfalls ergänzt durch eine Promotion Erfahrung im Bereich der Softwareerstellung und Interesse, sich auch in neue softwaretechnische Themen einzuarbeiten Kenntnisse auf dem Gebiet der MES- oder SPSProgrammierung können die Einarbeitung erleichtern, sind aber keine Bedingung Sehr gute analytische und konzeptionelle Fähigkeiten Sichere Beherrschung der deutschen und gute Beherrschung der englischen Sprache Interessante und abwechslungsreiche Aufgabenstellungen mit internationalen Kontakten   Ein hohes Maß an Gestaltungsfreiheit sowie ein engagiertes und hilfsbereites Team Flache Hierarchien und kurze Entscheidungswege Interne und externe Weiterbildungsmöglichkeiten Kostenfreie Sozialleistungen in Form von Essenszuschuss, Obst und Getränke sowie eine großzügige moderne Kantine mit Möglichkeit zu Darts und Tischfußball Work-Life-Balance, u. a. durch Homeoffice und Gleitzeitmodelle mit flexiblen Arbeitszeiten Mitarbeitererfolgsbeteiligung Einen unbefristeten Arbeitsvertrag und eine Position mit Perspektive",
    "Microsoft SharePoint Developer (m/w/d)": " Kurtz Ersa ist ein Maschinenbauer für die produzierende Industrie in Familienbesitz mit fast 250-jähriger Tradition. Daher fühlen wir uns verpflichtet, unsere Strategie mit 1.500 Mitarbeitern auf ein langfristiges, gesundes und nachhaltiges Wachstum auszurichten. Die Administration und Weiterentwicklung unserer Microsoft O3654 Hybrid-Umgebung (SharePoint Online, Azure, Teams) gehört zu Ihren Aufgaben Sie entwickeln unser Intranet auf Basis von SharePoint Online weiter Sie gestalten neue Technologien für den weiteren Transformationsprozess der IT-Landschaften mit Ihre Tätigkeit umfasst das Erstellen von Powershell-Scripts für automatisierte Prozesse Das Lokalisieren, Eingrenzen und Beheben von Störungen im täglichen operativen Betrieb gehören zu Ihrem Aufgabenbereich Sie verfügen über sehr gute Kenntnisse in O365 (SharePoint Online, Exchange Online, Teams, etc.) Kenntnisse im Erstellen von Skripten mittels Microsoft PowerShell zeichnen Sie aus Sie sind ein Teamplayer mit ausgeprägter, eigenverantwortlicher sowie strukturierter Arbeitsweise und verfügen über eine Hands-on-Mentalität Wünschenswert sind Kenntnisse im Bereich PowerAutomate Gute Deutschkenntnisse runden Ihr Profil ab Arbeiten in einem international ausgerichteten Familienunternehmen mit Tradition und Werten seit 1779 Abwechslungsreiche und verantwortungsvolle Tätigkeiten in engagierten Teams mit spannenden Projekten Angenehme Arbeitsatmosphäre und ein offenes und familienfreundliches Betriebsklima Gute Einarbeitung und Förderung der persönlichen Kompetenzen im Rahmen unseres modernen Personalentwicklungskonzepts durch professionelle Einarbeitungspläne und Onboardingtage sowie jährliche Mitarbeitergespräche und Kompetenzeinschätzungen Umfangreiche Weiterbildungsmöglichkeiten in unserer konzerneigenen Akademie (Hammer Academy) Attraktive Vergütung mit einer Mitarbeitererfolgsbeteiligung Angebote im Rahmen unseres Programms Attraktiver Arbeitgeber, wie z. B. Mobiles Arbeiten, Kinderferienbetreuung oder Vergünstigungen bei verschieden Kooperationspartnern Attraktive flexible Arbeitszeiten für eine gute Work-Life-Balance Arbeiten zwischen Spessart und Taubertal in einem Gebiet mit hohem Wohn- und Freizeitwert",
    "Ingenieure, Techniker, Technische Produktdesigner, Konstrukteure(m/w/d)": " Als Hidden Champion auf dem Gebiet der Produktionstechnik für elektronische Baugruppen suchen wir für unseren Standort in Wertheim bei Würzburg mehrere  Entwicklung bzw. Konstruktion neuartiger Maschinen und Anlagen sowie kontinuierliche Weiterentwicklung der bestehenden Produktfamilien Durchführung der erforderlichen Berechnungen Mitarbeit bei der Einführung der entwickelten Maschinen in die Produktion Erstellung von Produkt- und Technikroadmaps Screening neuer Technologien Unterstützung anderer Abteilungen bei der Betreuung der entwickelten Maschinen über ihren Produktlebenszyklus Sonderprojekte In Abhängigkeit von der jeweiligen Position:  - erfolgreich abgeschlossenes Studium des Maschinenbaus, der Elektrotechnik oder eines anderen ingenieurwissenschaftlichen Studiengangs, gegebenenfalls ergänzt durch eine Promotion, bzw. -  abgeschlossene Aus-/Weiterbildung zum Techniker oder Technischen Produktdesigner Erfahrung im Umgang mit CAD-Programmen Interesse, sich auch in neue technische Themen einzuarbeiten Gute analytische und konzeptionelle Fähigkeiten Sichere Beherrschung der deutschen und gute Beherrschung der englischen Sprache Interessante und abwechslungsreiche Aufgabenstellungen mit internationalen Kontakten Ein hohes Maß an Gestaltungsfreiheit sowie ein engagiertes und hilfsbereites Team Flache Hierarchien und kurze Entscheidungswege Interne und externe Weiterbildungsmöglichkeiten Kostenfreie Sozialleistungen in Form von Essenszuschuss, Obst und Getränke sowie eine großzügige moderne Kantine mit Möglichkeit zu Darts und Tischfußball Work-Life-Balance, u. a. durch Homeoffice und Gleitzeitmodelle mit flexiblen Arbeitszeiten Mitarbeitererfolgsbeteiligung Einen unbefristeten Arbeitsvertrag und Positionen mit Perspektive",
    "Microsoft CRM Developer (m/w/d)": " Kurtz Ersa ist ein Maschinenbauer für die produzierende Industrie in Familienbesitz mit fast 250-jähriger Tradition. Daher fühlen wir uns verpflichtet, unsere Strategie mit 1.500 Mitarbeitern auf ein langfristiges, gesundes und nachhaltiges Wachstum auszurichten. Die Implementierung von Dynamics 365 (CRM) Lösungen wie Customer Engagement (Sales, Customer Service, Marketing), PowerApps, Power Platform gehören zu Ihren Aufgaben Sie erweitern die Dynamics 365 Standard Module durch Customizing, sowie JavaScript und C# Funktionen Die Implementierung von Schnittstellen, Web-Frontends sowie Backend- und Datenbankentwicklungen fallen in Ihren Tätigkeitsbereich Sie entwickeln, integrieren, warten und betreuen den 3rd-Level-Support neuer oder bestehender Dynamics 365 Anwendungen Sie beraten unsere Fachbereiche in integrativen und technologischen Fragen im Bereich Microsoft Dynamics 365 Sie haben Erfahrungen in der Anpassung und Integration von MS Dynamics CRM Sie verfügen über Kenntnisse im Bereich MS SQL Server, Kenntnisse im Bereich Reporting Services sind wünschenswert Sehr gute Programmierkenntnisse in CRM, Power Automate, C#, und .NET zeichnen Sie aus Sie besitzen Methodenkenntnisse aus dem Umfeld CRM und Customer Journey Gute Deutschkenntnisse runden Ihr Profil ab Arbeiten in einem international ausgerichteten Familienunternehmen mit Tradition und Werten seit 1779 Abwechslungsreiche und verantwortungsvolle Tätigkeiten in engagierten Teams mit spannenden Projekten Angenehme Arbeitsatmosphäre und ein offenes und familienfreundliches Betriebsklima Gute Einarbeitung und Förderung der persönlichen Kompetenzen im Rahmen unseres modernen Personalentwicklungskonzepts durch professionelle Einarbeitungspläne und Onboardingtage sowie jährliche Mitarbeitergespräche und Kompetenzeinschätzungen Umfangreiche Weiterbildungsmöglichkeiten in unserer konzerneigenen Akademie (Hammer Academy) Attraktive Vergütung mit einer Mitarbeitererfolgsbeteiligung Angebote im Rahmen unseres Programms Attraktiver Arbeitgeber, wie z. B. Mobiles Arbeiten, Kinderferienbetreuung oder Vergünstigungen bei verschieden Kooperationspartnern Attraktive flexible Arbeitszeiten für eine gute Work-Life-Balance Arbeiten zwischen Spessart und Taubertal in einem Gebiet mit hohem Wohn- und Freizeitwert",
    "Servicetechniker (m/w/d) Elektro im Facility Management": " Neue Herausforderung gesucht? Dann kommen Sie in unser Team bei HOCHTIEF PPP Solutions GmbH am am Standort Würzburg , in unbefristeter Anstellung , ab sofort als",
    "Konstrukteur (m/w/d)": " Kurtz Ersa ist ein Maschinenbauer für die produzierende Industrie in Familienbesitz mit fast 250-jähriger Tradition. Daher fühlen wir uns verpflichtet, unsere Strategie mit 1.500 Mitarbeitern auf ein langfristiges, gesundes und nachhaltiges Wachstum auszurichten. Die kostenbewusste, termin- und fertigungsgerechte Konstruktion, Zeichnungserstellung und Dokumentation von Maschinenbauteilen, Baugruppen und Gesamtanlagen gehören zu Ihren Aufgaben Sie unterstützen bei der Erstellung der technischen Maschinendokumentation und Betriebsanleitungen Die mechanische Auslegung und Berechnungen sowie die Konstruktion von Hydraulikanlagen und System-Baugruppen nach funktionellen und wirtschaftlichen Gesichtspunkten für unsere Sondermaschinen fallen in Ihr Tätigkeitsbereich Ihre Aufgaben sind die Konstruktion und Zeichnungsableitung nach neuesten gültigen Normen und ISO GPS Standard sowie die Erstellung von Schaltplänen (Hydraulik und Pneumatik) und der entsprechenden Funktionsbeschreibungen Sie unterstützen bei der Bearbeitung von Reklamationen Sie kalkulieren Entwicklungsaufwände und wirken bei der Erstellung von Projektplänen mit In Ihrem Verantwortungsbereich fallen die Erstellung und Pflege von Stücklisten sowie die Bearbeitung von Verbesserungsvorschlägen und Änderungsanträgen Sie wirken bei der Erstellung der Risikobeurteilung mit Die Unterstützung der Abteilungen Vertrieb, Montage und Service sowie die Erarbeitung und Sicherstellung der internen Standards fallen in Ihren Aufgabenbereich Sie erstellen Installations- und Prüfanweisungen sowie Abnahmeprotokolle Die Anlage, Pflege und Aktualisierung von Teilen aller Warengruppen in SAP Sie arbeiten bei übergreifenden Angelegenheiten mit anderen Abteilungen zusammen Sie haben ein erfolgreich abgeschlossenes Studium im Bereich Maschinenbau oder vergleichbar Sie haben Erfahrung im Umgang mit einem gängigen 3-D-CAD-System, wie z.B. Solidworks, HiCAD Mehrjährige Berufserfahrung in der Hydraulik zeichnen Sie aus (Bereich Maschinen- und Anlagenbau von Vorteil) Sie haben Eigeninitiative und Lösungskompetenz bei technischen Herausforderungen Sie verfügen über sehr gute MS-Office-Kenntnisse Kenntnisse im Umgang mit SAP-ERP oder S/4-HANA sind wünschenswert Zum Austausch mit verschiedenen Fachabteilungen besitzen Sie sehr gute Deutsch- und idealerweise gute Englischkenntnisse Arbeiten in einem international ausgerichteten Familienunternehmen mit Tradition und Werten seit 1779 Abwechslungsreiche und verantwortungsvolle Tätigkeiten in engagierten Teams mit spannenden Projekten Angenehme Arbeitsatmosphäre und ein offenes und familienfreundliches Betriebsklima Gute Einarbeitung und Förderung der persönlichen Kompetenzen im Rahmen unseres modernen Personalentwicklungskonzepts durch professionelle Einarbeitungspläne und Onboardingtage sowie jährliche Mitarbeitergespräche und Kompetenzeinschätzungen Umfangreiche Weiterbildungsmöglichkeiten in unserer konzerneigenen Akademie (Hammer Academy) Attraktive Vergütung mit einer Mitarbeitererfolgsbeteiligung Angebote im Rahmen unseres Programms Attraktiver Arbeitgeber, wie z. B. Mobiles Arbeiten, Kinderferienbetreuung oder Vergünstigungen bei verschieden Kooperationspartnern Attraktive flexible Arbeitszeiten für eine gute Work-Life-Balance Arbeiten zwischen Spessart und Taubertal in einem Gebiet mit hohem Wohn- und Freizeitwert",
    "Auditor für globale Prozesse und Projekte (m/w/d)": " Innovative Ideen sind das Markenzeichen unserer Erfolge und treiben uns an. Wir setzen uns mit Leidenschaft dafür ein, Windenergieprojekte weltweit zu realisieren und die energietechnischen Herausforderungen von morgen zu meistern. Du kannst mit Deinem Engagement dazu beitragen, die Zukunft der erneuerbaren Energien zu gestalten. Bereitstellung und Überwachung der Umsetzung der ENERCON Excellence-Strategie im Rahmen der globalen Customer-Facing-Functions-Prozesse Durchführung von Audits in den Regionen mit Schwerpunkt auf Umsetzung globaler Anforderungen und Ausführung Auditierung der Prozesse globaler kundenorientierter Funktionen, wie Sales, Projektmanagement und Service Realisierung von Audits sogenannter Independent Service Provider (ISP) Unterstützung bei der Einführung von Qualitätsmethoden in den globalen Funktionen und in den Regionen Mithilfe bei der Erstellung des Auditprogramms Mitwirkung bei der Vorbereitung externer Audits in den globalen kundenorientierten Funktionen (Global Sales, Global PM und Global Service) Unterstützung anderer Bereiche wie Global Excellence und Quality (GEQ) bei der Durchführung von Prozessaudits Erfolgreich abgeschlossene Ausbildung mit Schwerpunkt Elektrotechnik, Maschinenbau, Mechatronik oder vergleichbar Qualifizierung als interner Auditor ISO 9001, VDA 6.3, weitere wie ISO 14001 und ISO 45001 wünschenswert Fundierte Berufserfahrung in ähnlicher Aufgabe, idealerweise im internationalen Umfeld Sehr gutes Deutsch und Englisch in Wort und Schrift Selbstständige Arbeitsweise, Kommunikationsstärke und souveränes Auftreten Hohe Flexibilität und hohe Auffassungsgabe sowie lösungsorientierte Denkweise Möglichkeit, bis zu 95 % mobil zu arbeiten 30 Tage Urlaub pro Jahr Flexible Arbeitszeit durch entsprechende Arbeitszeitmodelle Reichhaltiges Benefits-Paket mit Firmenfitness ( Hansefit ) und JobRad In- und externe Weiterbildungsmöglichkeiten durch die ENERCON Akademie Ganzheitliches Engagement bei der betrieblichen Altersvorsorge Private Berufsunfähigkeitsversicherung zu speziellen Konditionen Finanzielle Unterstützung bei verschiedenen Formen vermögenswirksamer Leistungen Individuelles Mentoring für einen gelungenen Berufseinstieg (Learning on the Job) Spannende und abwechslungsreiche Tätigkeiten in der grünen Wachstumsbranche Windenergie",
    "SAP Consultant Solution Manager - Support (m/w/d)": " Du hast Lust Einblicke in Unternehmen aus den verschiedensten Branchen zu erhalten und dabei gleichzeitig auch die Welt kennenzulernen? Dann herzlich willkommen bei der Würth IT! Du bist eine fachlich versierte und menschlich überzeugende Persönlichkeit? Klasse. Wenn du dann noch folgende Punkte in dir vereinst, sollten wir uns kennenlernen.  Teil eines globalen Konzerns und dennoch familiär. International ausgerichtet und dennoch bodenständig. Sicher und dennoch mutig. Innovationstreiber und dennoch werteorientiert.  Widersprüche? Nein  Würth IT! Freu dich auf spannende Aufgaben in einem sicheren, internationalen Unternehmen mit vielfältigen Perspektiven.",
    "Mitarbeiter/in (m/w/d) für die Kundenbetreuung im Außendienst Region Würzburg": " Die HANS CONZEN KOSMETIK GmbH widmet sich seit über 50 Jahren der Herstellung von Pflegeprodukten für Haut und Haare. Unsere Marken GLYNT und GRAHAM HILL sind exklusive und erfolgreiche Haarkosmetikmarken, die wir nur direkt an Friseursalons verkaufen. Unser Unternehmen ist bereits elf Mal hintereinander von den Lesern des friseur intern-Partnerschaftsspiegels zum besten Haarkosmetiklieferanten gewählt worden. Sie betreuen unsere bestehenden Kunden und Neuinteressenten im Verkaufsgebiet Sie akquirieren neue Kunden Sie nehmen Produktschulungen vor  Freude an einer Tätigkeit im Verkaufs- Außendienst Wahres Interesse an der Friseurbranche, Freundlichkeit, positive Ausstrahlung Ihr Wohnort liegt in der Region, für die Sie sich bewerben Eine abgeschlossene Friseurausbildung ist von Vorteil, aber nicht Voraussetzung  Einen sicheren Arbeitsplatz in einem inhabergeführten Unternehmen mit leistungsgerechtem Gehalt, Prämien, Spesen und betrieblicher Altersvorsorge Ein freundliches und familiäres Arbeitsumfeld in einem motivierten und dynamischen Team Ein spannendes und abwechslungsreiches Tätigkeitsfeld Ein Firmenfahrzeug, auch zur privaten Nutzung Moderne Bürotechnik wie Laptop, iPad und Mobiltelefon",
    "Elektriker im Wechselschichtdienst (m/w/d)": " Als modernes und zukunftsgerichtetes Unternehmen tragen wir Verantwortung für die Region und haben den Anspruch, den Menschen vor Ort eine hervorragende Lebensqualität zu ermöglichen. Dafür setzen sich rund 1.700 Mitarbeitende mit viel Energie und Engagement ein. Als moderner Dienstleister gestalten wir die Energie- und Mobilitätswende mit und machen uns stark für Nachhaltigkeit. Wir investieren in den Ausbau regionaler Infrastruktur sowie von Freizeitmöglichkeiten und garantieren die Versorgungssicherheit von morgen. Anlagen im Müllheizkraftwerk bedienen und kontrollieren Leittechniksysteme warten, programmieren und pflegen sowie Durchführung von Installations- und Montagearbeiten Wartungs-, Instandhaltungs- und Reinigungsarbeiten Auf Betriebsstörungen reagieren und beheben Ausführen von Messungen und Prüfungen an E- und L-Anlagen sowie Messgeräte prüfen und kalibrieren Wechselnder, praktischer Einsatz an verschiedenen Aggregaten sowie an den elektrischen Anlagen Abgeschlossene Ausbildung im Elektrohandwerk, Mechatroniker oder vergleichbar Idealerweise Kenntnisse in Energie- und Verfahrenstechnik Idealerweise Kenntnisse in SPS-Steuerung Sicherer Umgang mit dem PC und MS-Office Softwarekenntnisse El-CAD sind von Vorteil Englischkenntnisse (im Bereich Technik) Zahlreiche Weiterbildungsmaßnahmen Flexible Arbeitszeiten 30 + 2 Tage Urlaub Sport vor Ort",
    "Monteur HLSK (m/w/d)": " Als modernes und zukunftsgerichtetes Unternehmen sind wir wichtiger Impulsgeber für die regionale Wirtschaft. Dazu tragen rund 1.700 Mitarbeitende bei, die sich mit viel Energie und Engagement für unsere Region einsetzen. Unser Wille zur Weiterentwicklung treibt uns an, die Veränderungen von morgen meistern zu können und konkurrenzfähig zu bleiben  auch über Würzburg hinaus. Als moderner Dienstleister bieten wir u. a. abwechslungsreiche Tätigkeiten und flexible Arbeitsmodelle. Wir investieren in Personalentwicklung und machen unsere Mitarbeitenden stark und offen für die Zukunft.  Inspektionen, Wartungen, Instandhaltungen und Störungsbeseitigungen an komplexen Anlagen der HLSK-Technik durchführen und dokumentieren Heizungs- und Sanitäranlagen installieren und in Betrieb nehmen Einweisung und Koordination von Fremdfirmen vor Ort Brandschutzklappen kontrollieren Gelegentliche Unterstützung bei weiteren Aufgaben (Arbeiten) der Immobilienbetreuung Abgeschlossene gewerbliche Berufsausbildung als Anlagenmechaniker (m/w/d) für Sanitär-, Heizungs- und Klimatechnik oder vergleichbarer Abschluss Erfahrung im Bau und Betrieb von Heizungssystemen wünschenswert Idealerweise Erfahrung in Betrieb von Sanitär- und RLT-Anlagen Guter Umgang mit den MS-Office Produkten Führerschein der Klasse B 30 + 2 Tage Urlaub Betriebliche Altersvorsorge Kostenfreier Mitarbeiterparkplatz Arbeitgeberzuschuss zum ÖPNV Mitarbeiterverpflegung",
    "Technischer Ausbilder (m/w/d)": " Emil Frey Deutschland ist Teil einer europaweit führenden Automobilhandelsgruppe mit Sitz in Zürich. Bei Emil Frey Deutschland verbinden bundesweit mehr als 4.800 Mitarbeitende an über 100 Standorten fachmännische Expertise mit automobiler Leidenschaft. Die Emil Frey Services Deutschland bündelt sämtliche Verwaltungs- und Backofficefunktionen aller Unternehmen von Emil Frey Deutschland. Vermittlung von theoretischen Wissen und praktischen Fähigkeiten für technische Auszubildende (m/w/d) im Berufsbild Kfz-Mechatroniker Terminplanung, Vorbereitung und Durchführung von innerbetrieblichen Schulungen  Überprüfung des individuellen Entwicklungsstands der technischen Auszubildenden (m/w/d) und Ableitung gezielter Maßnahmen Überwachung der Einhaltung sämtlicher ausbildungsspezifischer gesetzlicher Bestimmungen Kontinuierliche Weiterentwicklung des Ausbildungskonzepts  Zusammenarbeit mit den lokalen Ausbildungsverantwortlichen und der zentralen Ausbildungsabteilung Abgeschlossene gewerblich-technische Ausbildung zum KFZ Mechatroniker - idealerweise mit Meisterbrief  Bestandene Ausbildereignungsprüfung wünschenswert mehrjährige Berufserfahrung und fundierte Erfahrung in Umgang mit Auszubildenden selbstständige und eigenverantwortliche Arbeitsweise Hohe Sozialkompetenz, Kommunikations- und Teamfähigkeit Spaß am Umgang mit jungen Menschen Gute Kenntnisse der MS Office Anwendungen Organisatorische Geschick, gutes Einfühlungs- und Durchsetzungsvermögen Attraktiver Verdienst 30 Tage Urlaub Weiterbildungsangebote durch unsere Emil Frey Akademie Attraktive Konditionen für Bike Leasing Exklusive Mitarbeiterrabatte (corporate benefits) Flache Hierarchien, Kollegiales und gutes Arbeitsklima",
    "kaufmännischer Angestellter / Steuerfachangestellter für den Bereich Buchhaltung und Büromanagement gesucht": " Seit 1998 steht Feldmann Matten-Service für nachhaltige Sauberkeit und Pflege im Großraum Würzburg  kompetent und zuverlässig! Tägliches Bearbeiten von buchhalterischen Vorgängen Vorbereitung der laufenden Buchhaltungen für die Fertigstellung der Monats- und Jahresabschlüsse Lohnabrechnungen und Lohnbuchhaltung Büromanagementaufgaben Bei Bedarf Telefonische und schriftliche Kundenbetreuung Idealerweise verfügen Sie über eine abgeschlossene kaufmännische Ausbildung oder Ausbildung zur/m Steuerfachangestellten oder eine vergleichbare Qualifikation Fundierte Kenntnisse in den Bereichen Rechnungswesen Kenntnisse von Buchhaltungssoftware (Lexware) Sorgsame und zuverlässige Arbeitsweise Fähiger Umgang mit MS Office Sichere und klare Kommunikation, insbesondere am Telefon Zuverlässigkeit und Diskretion Erhalten Sie Einblicke in unsere Geschäftsbereiche und erweitern Sie in eigenständigen Projekten Ihre Fachkompetenz. Freuen Sie sich auf eine offene Unternehmenskultur, per \"Du\" und ohne Dresscode. Gute Anbindung an den öffentlichen Nahverkehr. Kostenlose Mitarbeiterparkplätze  Weihnachtsgeld  Regelmäßige Firmenfeiern",
    "Softwareentwickler (m/w/d)": " Kurtz Ersa ist ein Maschinenbauer für die produzierende Industrie in Familienbesitz mit fast 250-jähriger Tradition. Daher fühlen wir uns verpflichtet, unsere Strategie mit 1.500 Mitarbeitern auf ein langfristiges, gesundes und nachhaltiges Wachstum auszurichten. Entwicklung von Software zum Betreiben von Serienmaschinen für die Elektronikproduktion auf HMI/ SCADA Level Sicherstellung der Softwarequalität durch gängige Qualitätssicherungsmaßnahmen, insbesondere strukturiertes und automatisiertes Testen und Dokumentation der erstellten Software Mitwirkung bei der Erstellung, Umsetzung und Pflege der Softwarearchitektur Kalkulation von Entwicklungsaufwänden und Mitwirkung bei der Erstellung von Terminplänen Bearbeitung technischer Anfragen Beratung und Schulung von Anwendern und Stakeholdern Erfolgreich abgeschlossenes Ingenieurstudium (z.B. Nachrichtentechnik, Elektrotechnik, technische Informatik oder eine vergleichbare Ausbildung/ Qualifikation) Erfahrung in der Entwicklung von Software im agilen Umfeld mit gängigen Technologien (u.a. Dev Ops CI/CD, git, TestPlans) Programmiererfahrung in C# (WPF) oder anderen objektorientierten Programmiersprachen (Java, C++) und gängigen Web-Technologien (z.B Javascript, React) Erfahrung in der Konfiguration von Microsoft Windows für den Einsatz im Produktionsumfeld Analytische Denk- und strukturierte Arbeitsweise Teamfähigkeit und Lust auf die Arbeit mit interdisziplinären und agilen Teams Arbeiten in einem international ausgerichteten Familienunternehmen mit Tradition und Werten seit 1779 Abwechslungsreiche und verantwortungsvolle Tätigkeiten in engagierten Teams mit spannenden Projekten Angenehme Arbeitsatmosphäre und ein offenes und familienfreundliches Betriebsklima Gute Einarbeitung und Förderung der persönlichen Kompetenzen im Rahmen unseres modernen Personalentwicklungskonzepts durch professionelle Einarbeitungspläne und Onboardingtage sowie jährliche Mitarbeitergespräche und Kompetenzeinschätzungen Umfangreiche Weiterbildungsmöglichkeiten in unserer konzerneigenen Akademie (Hammer Academy) Attraktive Vergütung mit einer Mitarbeitererfolgsbeteiligung Angebote im Rahmen unseres Programms Attraktiver Arbeitgeber, wie z. B. Mobiles Arbeiten, Kinderferienbetreuung oder Vergünstigungen bei verschieden Kooperationspartnern Attraktive flexible Arbeitszeiten für eine gute Work-Life-Balance Arbeiten zwischen Spessart und Taubertal in einem Gebiet mit hohem Wohn- und Freizeitwert",
    "Mitarbeiter/in (m/w/d) für die Kundenbetreuung im Außendienst Region Mannheim": " Die HANS CONZEN KOSMETIK GmbH widmet sich seit über 50 Jahren der Herstellung von Pflegeprodukten für Haut und Haare. Unsere Marken GLYNT und GRAHAM HILL sind exklusive und erfolgreiche Haarkosmetikmarken, die wir nur direkt an Friseursalons verkaufen. Unser Unternehmen ist bereits elf Mal hintereinander von den Lesern des friseur intern-Partnerschaftsspiegels zum besten Haarkosmetiklieferanten gewählt worden. Sie betreuen unsere bestehenden Kunden und Neuinteressenten im Verkaufsgebiet Sie akquirieren neue Kunden Sie nehmen Produktschulungen vor  Freude an einer Tätigkeit im Verkaufs- Außendienst Wahres Interesse an der Friseurbranche, Freundlichkeit, positive Ausstrahlung Ihr Wohnort liegt in der Region, für die Sie sich bewerben Eine abgeschlossene Friseurausbildung ist von Vorteil, aber nicht Voraussetzung  Einen sicheren Arbeitsplatz in einem inhabergeführten Unternehmen mit leistungsgerechtem Gehalt, Prämien, Spesen und betrieblicher Altersvorsorge Ein freundliches und familiäres Arbeitsumfeld in einem motivierten und dynamischen Team Ein spannendes und abwechslungsreiches Tätigkeitsfeld Ein Firmenfahrzeug, auch zur privaten Nutzung Moderne Bürotechnik wie Laptop, iPad und Mobiltelefon",
    "Projektleiter (m/w/d) Order Management": " Kurtz Ersa ist ein Maschinenbauer für die produzierende Industrie in Familienbesitz mit fast 250-jähriger Tradition. Daher fühlen wir uns verpflichtet, unsere Strategie mit 1.500 Mitarbeitern auf ein langfristiges, gesundes und nachhaltiges Wachstum auszurichten. Die eigenständige Organisation und Leitung nationaler und internationaler Projekte gehören zu Ihren Tätigkeiten Sie haben die Verantwortung für die Erreichung der Projektziele hinsichtlich des Termins, der Qualität und der Kosten Sie unterstützen den Vertrieb bei der Ausarbeitung von Projektanfragen einschließlich der Prüfung von Lastenheften sowie der Erstellung von Pflichtenheften Sie sind zentraler Ansprechpartner des Kunden für die übertragenen Projekte von der Auftragserteilung bis hin zur Inbetriebnahme der Maschinen und deren Endabnahme Die Projektkoordination von der technischen Ausarbeitung über Konstruktion und Montage bis zur Inbetriebsetzung beim Kunden fallen in Ihren Aufgabenbereich Sie führen und leiten die Projektkommunikation und die Korrespondenz mit Kunden, Lieferanten und den internen Abteilungen Sie erkennen, erfassen und fordern kostenpflichtigen Zusatzaufwand ein Sie haben ein erfolgreich abgeschlossenes Studium im Bereich Maschinenbau oder vergleichbar Sie verfügen über ausgeprägtes technisches Verständnis und haben Interesse sich in neue Bereiche einzuarbeiten Kenntnisse im Bereich EPS-Schäumanlagen und Gießereitechnik sind wünschenswert Sie haben Eigeninitiative und Lösungskompetenz bei technischen Herausforderungen Eine schnelle Auffassungsgabe, hohe Motivation und Leistungsbereitschaft sowie eine sorgfältige, selbstständige und ergebnisorientierte Arbeitsweise zeichnen Sie aus Sie haben ausgeprägte kommunikative und soziale Kompetenzen sowie Freude und Empathie im Umgang mit Menschen unterschiedlicher Kulturen Sie sind zu regelmäßigen Dienstreisen im Rahmen der Projekte bereit Ausgeprägte Kommunikationsfähigkeit in Wort und Schrift (Deutsch und Englisch) runden Ihr Profil ab Arbeiten in einem international ausgerichteten Familienunternehmen mit Tradition und Werten seit 1779 Abwechslungsreiche und verantwortungsvolle Tätigkeiten in engagierten Teams mit spannenden Projekten Angenehme Arbeitsatmosphäre und ein offenes und familienfreundliches Betriebsklima Gute Einarbeitung und Förderung der persönlichen Kompetenzen im Rahmen unseres modernen Personalentwicklungskonzepts durch professionelle Einarbeitungspläne und Onboardingtage sowie jährliche Mitarbeitergespräche und Kompetenzeinschätzungen Umfangreiche Weiterbildungsmöglichkeiten in unserer konzerneigenen Akademie (Hammer Academy) Attraktive Vergütung mit einer Mitarbeitererfolgsbeteiligung Angebote im Rahmen unseres Programms Attraktiver Arbeitgeber, wie z. B. Mobiles Arbeiten, Kinderferienbetreuung oder Vergünstigungen bei verschieden Kooperationspartnern Attraktive flexible Arbeitszeiten für eine gute Work-Life-Balance Arbeiten zwischen Spessart und Taubertal in einem Gebiet mit hohem Wohn- und Freizeitwert",
    "Project Manager (m/w/d) Additive Manufacturing": " Kurtz Ersa ist ein Maschinenbauer für die produzierende Industrie in Familienbesitz mit fast 250-jähriger Tradition. Daher fühlen wir uns verpflichtet, unsere Strategie mit 1.500 Mitarbeitern auf ein langfristiges, gesundes und nachhaltiges Wachstum auszurichten. Sie verantworten die Erstellung und Pflege des übergeordneten Projektplans, der die Entwicklung einer  Additive Manufacturing Lösung (Maschine, Prozess, Software) steuert, inklusive der entsprechenden Ressourcenplanung Sie stellen durch funktionale Führung sowie Koordination der einzelnen Entwicklungsbereiche die Einhaltung vorgegebener Projektziele (Kosten, Termine, Qualität) sicher und können dazu eigene Erfahrung aus der Additiven Fertigung einbringen Sie vermitteln zwischen Entwicklung, Einkauf, Qualitätsmanagement, Lieferanten, Produktion und Service und stellen geeignete Projektmanagement-Werkzeuge zur Verfügung Sie sind verantwortlich für die Einhaltung und Verbesserung des Produktentwicklungsprozesses sowie für das projektspezifische Chancen- und Risikomanagement Ihnen obliegt die Behandlung von Abweichungen im Projektfortschritt sowie die Steuerung und die Dokumentation von Projektänderungen Bei Bedarf unterstützen Sie beim Aufsetzen fehlender Prozessabläufe Sie haben ein erfolgreich abgeschlossenes Studium oder gleichwertige Berufserfahrung im Bereich Maschinenbau, Wirtschaftsingenieurwesen oder Betriebswirtschaft Sie verfügen über langjährige Erfahrungen im Projektmanagement von komplexen R&amp;D Projekten Sie konnten bereits Berufserfahrung in Methoden, Trends, Innovation und Projektmanagement für die Additive Fertigung sammeln Fachliche Führungserfahrung sowie die Fähigkeit im Umgang mit Konflikten zeichnen Sie aus Sie arbeiten gerne in Netzwerken und Teams und verfügen über sehr gute Englischkenntnisse in Wort und Schrift Sie sind geschickt im Umgang mit MS-Office-Anwendungen, insbesondere mit MS Project Sie verfügen über ausgeprägte organisatorische und analytische Fähigkeiten Kommunikationsstärke sowie ein sicheres Auftreten runden Ihr Profil ab Arbeiten in einem international ausgerichteten Familienunternehmen mit Tradition und Werten seit 1779 Abwechslungsreiche und verantwortungsvolle Tätigkeiten in engagierten Teams mit spannenden Projekten Angenehme Arbeitsatmosphäre und ein offenes und familienfreundliches Betriebsklima Gute Einarbeitung und Förderung der persönlichen Kompetenzen im Rahmen unseres modernen Personalentwicklungskonzepts durch professionelle Einarbeitungspläne und Onboardingtage sowie jährliche Mitarbeitergespräche und Kompetenzeinschätzungen Umfangreiche Weiterbildungsmöglichkeiten in unserer konzerneigenen Akademie (Hammer Academy) Attraktive Vergütung mit einer Mitarbeitererfolgsbeteiligung Angebote im Rahmen unseres Programms Attraktiver Arbeitgeber, wie z. B. Mobiles Arbeiten, Kinderferienbetreuung oder Vergünstigungen bei verschieden Kooperationspartnern Attraktive flexible Arbeitszeiten für eine gute Work-Life-Balance Arbeiten zwischen Spessart und Taubertal in einem Gebiet mit hohem Wohn- und Freizeitwert",
    "Gruppenleiter Parkleitstelle (m/w/d)": " Als modernes und zukunftsgerichtetes Unternehmen tragen wir Verantwortung für die Region und haben den Anspruch, den Menschen vor Ort eine hervorragende Lebensqualität zu ermöglichen. Dafür setzen sich rund 1.700 Mitarbeitende mit viel Energie und Engagement ein. Als moderner Dienstleister gestalten wir die Energie- und Mobilitätswende mit und machen uns stark für Nachhaltigkeit. Wir investieren in den Ausbau regionaler Infrastruktur sowie von Freizeitmöglichkeiten und garantieren die Versorgungssicherheit von morgen. Leitung und Koordination der Parkleitstelle Schulungsbedarf bei Mitarbeitenden erkennen, definieren und Schulungen durchführen Erstellung und Organisation von Dienst- und Urlaubsplänen Prüfung und Optimierung der Prozesse zur Steuerung der Parkleitstelle Controlling für Parkleitstelle durchführen Erstellung von Statistiken und Auswertungen Kommunikation mit Parkhausbetreiber/innen, Kunden und Kundinnen durchführen Abwicklung des Beschwerdemanagements für die Leitstelle Abgeschlossene kaufmännische Berufsausbildung Idealerweise Weiterbildung zum Fachwirt (m/w/d) Erfahrung im Coaching von Mitarbeitenden wünschenswert Im Idealfall Kenntnisse von Parkbetriebssystemen und Parkprodukten sowie Marktkenntnisse in der Parken-Branche Gute Englischkenntnisse Sicherer Umgang mit MS-Office Ausgeprägte Kommunikationsfähigkeit in Wort und Schrift Flexible Arbeitszeiten Kostenfreier Mitarbeiterparkplatz Betriebliche Altersvorsorge Bezahlung nach Tarifvertrag Betriebliche Krankenzusatzversorgung",
    "Software Development Engineer": " EU Ops Concessions is seeking a Software Development Engineer who will be part of a new team that is defining and building innovative products and service capabilities to reduce operational defects. The person in this position will focus on the network-wide topic of undelivered shipments and have unique possibility to support the development of the entire new program to make sure products safely return to Amazon. Come join the team and help us make history! Work with program managers and partner with Operations, Finance, Technology, Change Management and Customer Experience teams in understanding the business requirements and implementing solutions to support operations.  Collaborating with central software development teams to develop and implement software for operational use  Design, develop and maintain scaled, automated, user-friendly systems and tools, enabling operations to serve customers better  Develop and support the analytical technologies that give our customers timely, flexible and structured access to their data.  Understanding of Amazon's data resources (SQS, SNS, and Firehose), which to use, how, and to implement them for automated workflows Experience (non-internship) in professional software development Experience designing or architecting (design patterns, reliability and scaling) of new and existing systems Experience programming with at least one modern language such as Java, C++, or C# including object-oriented design Experience with full software development life cycle, including coding standards, code reviews, source control management, build processes, testing, and operations",
    "Application Engineers (m/w/d) für die Bereiche Coating und Imprint Processes": " Innovative Produkte für namhafte Kunden in einem zukunftsorientierten, internationalen Markt  das ist SÜSS MicroTec. Die SÜSS-Gruppe mit Hauptsitz in Garching bei München entwickelt und fertigt Prozesslösungen für die Mikrostrukturanwendungen in der Halbleiterindustrie und verwandten Märkten  ein Bereich, in dem SÜSS MicroTec über 75 Jahre Erfahrung verfügt. Unser Portfolio umfasst ein breites Spektrum an Produkten und Lösungen für die Bereiche Backend-Lithografie, Wafer-Bonding und Fotomaskenreinigung. Hinzu kommen hochspezialisierte Lithografie-Tools für das Imprinting. Experte für die Anwendung von SUSS MicroTec-Maschinen  Entwicklung &amp; Durchführung von Lithographie- / Bonding-Prozessen für Kunden in unserem Demo-Reinraum Präsentation von SUSS-Maschinen und Halbleiterprozessen im Rahmen von Kundendemos in Zusammenarbeit mit unserem Vertrieb Durchführung von Prozesstrainings und Maschinenabnahmen weltweit beim Kunden vor Ort Maßgebliche Unterstützung der R&amp;D-Abteilung zur Weiterentwicklung unserer Anlagen  Präsentation von Ergebnissen intern, beim Kunden und auf Konferenzen Abgeschlossenes Studium in Mikrostrukturierung, Materialwissenschaften, Chemie, Physik, Maschinenbau oder in einer vergleichbaren Fachrichtung Erfahrung im Bereich Halbleitertechnologie oder Sondermaschinenbau von Vorteil Starke Lösungsorientierung und hohe Eigeninitiative, den Dingen auf den Grund zu gehen Hohes Maß an Innovationsfreude, Flexibilität und weltweiter Reisebereitschaft Spaß am direkten Umgang mit Kunden und starke Kommunikationsfähigkeiten Ausgeprägte Teamfähigkeit sowie lösungsorientierte und organisierte Arbeitsweise Sehr gute Englischkenntnisse Zielgerichtete Weiterentwicklung",
    "IT 1st & 2nd Level Support (m/w/d)": " Innovative Produkte für namhafte Kunden in einem zukunftsorientierten, internationalen Markt  das ist SÜSS MicroTec. Die SÜSS-Gruppe mit Hauptsitz in Garching bei München entwickelt und fertigt Prozesslösungen für die Mikrostrukturanwendungen in der Halbleiterindustrie und verwandten Märkten  ein Bereich, in dem SÜSS MicroTec über 75 Jahre Erfahrung verfügt. Unser Portfolio umfasst ein breites Spektrum an Produkten und Lösungen für die Bereiche Backend-Lithografie, Wafer-Bonding und Fotomaskenreinigung. Hinzu kommen hochspezialisierte Lithografie-Tools für das Imprinting. Kommunikation mit den Mitarbeitern und Kollegen Verantwortung für die komplette Bearbeitung und Dokumentation im Ticketsystem  Sofortige Klassifizierung von Mitarbeiteranfragen Fehleranalyse und -behebung Direkte Problemlösung im 1st und 2nd Level, insbesondere im Bereich Microsoft-Technologien (Windows Clients, Windows 10 und Office 365, mobile Endgeräte) Einstufung, ob ein Problem direkt gelöst werden kann oder an einen Spezialisten weitergeleitet werden muss Abgeschlossene Ausbildung im IT-Bereich oder vergleichbare Qualifikation Erfahrungen in der Einrichtung und Nutzung von Helpdesk-Systemen, Spezifische Kenntnisse im Umgang mit Benutzeranfragen, hohes Dienstleistungsdenken Kommunikationsstärke und ausgeprägte Kundenorientierung Teamfähigkeit und die Fähigkeit, in einem dynamischen Umfeld zu arbeiten Gute Deutsch- und Englischkenntnisse Zielgerichtete Weiterentwicklung",
    "Software-Ingenieur Lenkflugkörper (gn)": " Simulation und Modellbildung ist der Bereich, in dem Sie wachsen wollen? Sie möchten Ihre Kenntnisse in Matlab/Simulink, zusammen mit Expert:innen, verbessern und ein Teil des Software Entwicklungsteams werden? Die Unterstützung der fliegenden Besatzungen der deutschen Luftwaffe liegt Ihnen am Herzen? Die Simulationsmodelle, die Sie implementieren wird für eine Software benötigt, die zur Ausbildung von Piloten der Luftwaffe dient. Sie analysieren die Leistungsfähigkeit verschiedener Lenkflugkörper und leiten daraus Anforderungen ab, um möglichst realitätsnahe Simulationsmodelle entwickeln zu können, diese dienen zur Unterstützung der fliegerischen Ausbildung Sie gestalten das Teilprojekt \"Lenkflugkörper-Simulationsentwicklung\" eigenverantwortlich, nach gründlicher Einarbeitung Sie erstellen Simulationsmodelle und Implementieren diese in eine höher aggregierte Softwareumgebung Sie führen die Integration der Gesamtsimulation eigenständig durch, Sie verifizieren diese mit Hilfe geeigneter Testrahmen Sie überprüfen das Modellverhalten in einem operationellen Kontext hinsichtlich Plausibilität und Realitätsnähe Sie analysieren identifizierte Auffälligkeiten bzw. Fehler gemeinsam im Team und ziehen im Bedarfsfall die jeweiligen Expert:innen zurate Sie festigen Ihr Verständnis über das Flugverhalten unterschiedlichster Flugkörper und setzen Ihre dabei erworbenen Erkenntnisse kontinuierlich um  Abgeschlossenes Studium im Bereich Luft- und Raumfahrt, Maschinenbau, Elektrotechnik, Mathematik, Informatik oder vergleichbarer Studiengänge Kenntnisse im Umgang mit MATLAB / SIMULINK Erste Kenntnisse im Bereich Regelungstechnik und/oder Algorithmen-Auslegung Idealerweise Kenntnisse im Bereich Flugregelung und/oder Flugsystemdynamik Den Wunsch, gemeinsam mit dem Team zu wachsen Eigenmotivation und Fähigkeit zur analytischen und nachweisorientierten Herangehensweise an komplexe Problemstellungen Sehr gute Deutschkenntnisse in Wort und Schrift  Bei uns arbeiten Sie in spannenden nationalen und zunehmend internationalen Projekten An Ihrem ersten Arbeitstag bekommen Sie eine/n Mentor:in , einen Einarbeitungsplan und an den Infotagen lernen Sie neue Kolleg:innen aus verschiedenen Fachbereichen kennen Mit mobiler Arbeit und Gleitzeit versprechen wir Ihnen Work-Life-Balance Im Hauptstandort (Ottobrunn) können wir einen KiTa-/KiGa-Platz für Ihr Kind reservieren Eine attraktive betriebliche Altersvorsorge und vermögenswirksame Leistungen gehören zum Gehaltspaket Wir bieten Ihnen Perspektive : kontinuierliche Feedbackgespräche, Trainings und Förderprogramme sind für uns selbstverständlich",
    "Technischer Support Batteriespeichersysteme (m/w/d) im Großraum Dortmund oder München": "",
    "Software Architekt .NET / C# Software Engineer (m/w/d)": " Wir suchen dich zur Verstärkung unseres Entwicklungsteams in Berlin, Hannover, Leipzig, München, Passau oder bei Eignung im Home Office",
    "IT24 Expert Container Technology - Software development environment (d/m/w)": " Airbus ist Pionier einer nachhaltigen Luft- und Raumfahrt für eine sichere und vereinte Welt. Das Unternehmen arbeitet ständig an Innovationen für effiziente und technologisch fortschrittliche Lösungen in den Bereichen Luft- und Raumfahrt, Verteidigung sowie vernetzte Dienstleistungen. Airbus bietet moderne und treibstoffeffiziente Verkehrsflugzeuge sowie dazugehörige Dienstleistungen an. Airbus ist auch führend in Europa im Bereich Verteidigung und Sicherheit und eines der größten Raumfahrtunternehmen der Welt. Im Bereich Hubschrauber stellt Airbus die weltweit effizientesten Lösungen und Dienstleistungen für zivile und militärische Hubschrauber bereit.",
    "HR IT Developer (w/m/d) HCM Cloud Master Data & Payroll Mapping": " Du hast eine Leidenschaft für neue Technologien und möchtest zu einer nachhaltigen, grüneren Zukunft beitragen? Dann werde ein Changemaker (w/m/d) und verstärke unser Team als HR IT Developer (w/m/d) HCM Cloud Master Data &amp; Payroll Mapping bei der E.ON Digital Technology (EDT). Die E.ON Digital Technology spielt eine Schlüsselrolle bei der Gestaltung der Energiewende, indem wir die digitale Transformation für den gesamten E.ON Konzern in ganz Europa vorantreiben. Wir entwickeln kreative Ideen, gehen neue Wege, lassen Visionen Wirklichkeit werden und erwecken innovative Technologien zum Leben. In flexiblen Arbeitsmodellen und Teams liefern wir nachhaltige Technologielösungen für die Energieherausforderungen von morgen. Wir bei E.ON haben uns auf den Weg begeben unsere HR Prozesse neu zu erfinden, mit dem Fokus auf User Experience, End-to-End Prozessunterstützung und der Ermächtigung unserer Mitarbeiter. Ein Kernelement dieser Initiative ist die Einführung einer neuen Oracle HCM Cloud Lösung für den kompletten Mitarbeiter Lebenszyklus. Hierfür suchen wir nach Verstärkung für unser Team um bei den neuen Herausforderungen stets die Kontrolle bei uns in E.ON zu halten. Schließe dich uns an und zusammen bringen wir die E.ON HR auf das nächste Level! authentisch &amp; ambitioniert - Dein Profil vielseitig &amp; durchdacht - Unsere Benefits",
    "(Senior) IT Security Engineer (m/w/d)": " Die noris network AG bietet Unternehmen Lösungen in den Bereichen IT-Outsourcing, Cloud Services, Network &amp; Security und Datacenter. Technologische Basis dieser Services ist eine leistungsfähige IT-Infrastruktur mit einem eigenen Hochleistungsbackbone und mehreren Hochsicherheitsrechenzentren. Seit 1993 haben wir uns zu einem der IT-Spezialisten mit mehr als 500 Mitarbeitern entwickelt. Das alles wäre aber nicht möglich ohne ein starkes Team. Deswegen legen wir Wert auf die permanente Weiterentwicklung und Förderung aller Mitarbeiter und sind auf der Suche nach Verstärkung an den Standorten Nürnberg, Berlin, Aschheim und remote  durch Dich? Ansprechpartner (m/w/d) für unsere Kunden bei der Planung, Konzeptionierung und Administration ihrer Security-Infrastruktur mit Technologien wie (u. U. Next Generation oder Web Application) Firewalls Unterstützung unserer Fachteams im 2nd- bzw. 3rd-Level-Support und unserer Betriebsteams bei der Administration der Kundensysteme sowie Set-ups Kontinuierliche Anhebung des Sicherheitsniveaus durch Analyse und Verbesserung bestehender Systemlandschaften Nachhaltige Behebung sowie Lösung von Störungen und Problemen Planung bzw. Durchführung von Standard-Changes gemäß ITIL Teilnahme an Rufbereitschaftsdiensten Erfolgreich abgeschlossene, fachspezifische Berufsausbildung oder abgeschlossenes Studium im Fachbereich Informatik bzw. eine vergleichbare Qualifikation Sicherer Umgang mit den Firewall-(Security-)Technologien von Palo Alto bzw. Fortinet Fundiertes Know-how in den Bereichen VPN, Authentisierung, Verschlüsselung sowie dynamische Routing-Protokolle Linux-Expertise (versierter Umgang mit der Kommandozeile sowie Skriptsprachen) Erfahrung in der Automatisierung verschiedener Themen, z. B. Patchmanagement Starke analytische sowie problemlösende Fähigkeiten insbesondere bei der Identifizierung und Minderung von Sicherheitsrisiken nach ITIL Verhandlungssichere Deutsch- und gute Englischkenntnisse in Wort und Schrift Hands-on-Mentalität sowie Einsatz- und Lernbereitschaft bezüglich technologischer Entwicklungen Unbefristeter Arbeitsvertrag und flexible Arbeitszeiten Arbeiten an verschiedenen Standorten (z. B. Nürnberg, Aschheim oder Berlin) bzw. auch zu 100 % remote möglich Hochwertiges Equipment: Laptop und Firmenhandy, auch zur privaten Nutzung Individuelle Förderung bzw. Weiterentwicklung durch Inhouse-Trainings und externe Schulungen Kinderbetreuungskostenzuschuss (pro Monat und Kind) sowie Corporate Benefits Attraktive Firmenevents (inklusive Reisekostenübernahme), kollegiales und wertschätzendes Arbeitsumfeld sowie Duz-Kultur ab dem ersten Tag Gesundheitsangebote, JobRad-Leasing und betriebliche Altersvorsorge mit Zuschuss",
    "Service Package Owner Software Management (m/w/d)": " Als primärer Digitalisierungspartner der Bundeswehr erbringen wir stabile, sichere und effiziente IT-Services im In- und Ausland, vom Grundbetrieb bis in den einsatznahen Bereich und tragen so zur kontinuierlichen Erhöhung der Führungs- und Einsatzfähigkeit der Bundeswehr bei. Mit über 7.000 Kolleg*innen betreiben und modernisieren wir eine der größten und komplexesten IT-Infrastrukturen in Deutschland. Wir suchen verantwortungsvolle IT-Spezialist*innen, die die Bundeswehr-IT aus Überzeugung in herausfordernden Digitalisierungsvorhaben weiterentwickeln und so einen Beitrag zur Sicherheit Deutschlands leisten wollen.  Fachliche Verantwortung für das Service Package und dessen Steuerung über den gesamten Lifecycle Verantwortung für die Kosten des Service-Packages samt Durchführung der kosten- und mengenbasierenden Planungen und Forecasts Kontinuierliche Weiterentwicklung und Optimierung des Service Package im Rahmen von CSI-Maßnahmen sowie gemäß neuer Anforderungen Ableitung der strategischen Ziele für das Service Package aus den übergeordneten Strategien sowie Umsetzung entsprechender Maßnahmen Sicherstellung der Einhaltung vereinbarter Service Parameter (Service Level, Operational Level) sowie der Wirtschaftlichkeit der Service-Erbringung Mitarbeit in Gremien der Bundeswehr (z.B. FAG, AG) sowie Mitwirkung an der Umsetzung der BWI-weiten Sourcing-Strategie Abgeschlossenes Studium im IT-Bereich oder eine vergleichbare Ausbildung Etwa 6 Jahre Berufserfahrung im IT Service Management sowie Erfahrung in der fachlichen Führung und Steuerung von virtuellen Teams Sehr gute Kenntnisse in der Softwarebereitstellung auf client-basierten Systemen Ganzheitliche Sicht auf und ein ausgeprägtes Verständnis von End-2-End Serviceverantwortung sowie -Dienstleistung, ITIL-Zertifizierung von Vorteil Hohes Maß an Verantwortungsbewusstsein, eine proaktive sowie lösungs- und kundenorientierte Handlungsweise, Entscheidungsfreudigkeit und gute Kommunikationsfähigkeiten Als primärer Digitalisierungspartner der Bundeswehr befähigen und unterstützen wir in Frieden, Krise und Krieg Sie wirken in innovativen Digitalisierungsprojekten mit und arbeiten eng mit den Herstellern zusammen (z.B. Cisco &amp; Microsoft) Die BWI bietet eine marktgerechte Vergütung, einen sicheren Arbeitsplatz sowie eine prämierte und arbeitgeberfinanzierte betriebliche Altersvorsorge Sie starten grundsätzlich mit 30 Tagen Jahresurlaub mit Option auf individuelle Anpassungen Wir ermöglichen Ihnen Flexibilität, um Beruf und Privatleben in Einklang zu bringen",
    "HR IT Developer (w/m/d) HCM Personnel Administration & Organizational Management": " Du hast eine Leidenschaft für neue Technologien und möchtest zu einer nachhaltigen, grüneren Zukunft beitragen? Dann werde ein Changemaker (w/m/d) und verstärke unser Team als HR IT Developer (w/m/d) HCM Personnel Administration &amp; Organizational Management bei der E.ON Digital Technology (EDT). Die E.ON Digital Technology spielt eine Schlüsselrolle bei der Gestaltung der Energiewende, indem wir die digitale Transformation für den gesamten E.ON Konzern in ganz Europa vorantreiben. Wir entwickeln kreative Ideen, gehen neue Wege, lassen Visionen Wirklichkeit werden und erwecken innovative Technologien zum Leben. In flexiblen Arbeitsmodellen und Teams liefern wir nachhaltige Technologielösungen für die Energieherausforderungen von morgen. Wir bei E.ON haben uns auf den Weg begeben unsere HR Prozesse neu zu erfinden, mit dem Fokus auf User Experience, End-to-End Prozessunterstützung und der Ermächtigung unserer Mitarbeiter. Ein Kernelement dieser Initiative ist die Einführung einer neuen Oracle HCM Cloud Lösung für den kompletten Mitarbeiter Lebenszyklus. Hierfür suchen wir nach Verstärkung für unser Team um bei den neuen Herausforderungen stets die Kontrolle bei uns in E.ON zu halten. Schließe dich uns an und zusammen bringen wir die E.ON HR auf das nächste Level! authentisch &amp; ambitioniert - Dein Profil vielseitig &amp; durchdacht - Unsere Benefits",
    "Softwareentwickler Java (m/w/d)": " Wir sind der Digitalisierungspartner der genossenschaftlichen FinanzGruppe und vereinen jahrzehntelange Banking-Expertise mit moderner Informationstechnologie. Die speziell auf Banken zugeschnittenen IT-Lösungen und Leistungen reichen vom Rechenzentrumsbetrieb über das Bankverfahren agree21 bis hin zur App-Entwicklung. Als Java-Entwickler*in bist du dafür zuständig, unsere Softwarelösungen neu oder kontinuierlich weiterzuentwickeln. Dabei hast du relevante Rahmenbedingungen im Blick  von den Kundenwünschen bis hin zu den Vorgaben der Gesetzgeber. Du bist Teil eines hochmotivierten und agilen Teams. Du hast Freude an der Mitgestaltung von Software-Architekturen und -Lösungen und übernimmst Entwicklungstätigkeiten von der Anforderungsanalyse über die Entwicklung und Testautomation bis hin zu Wartung und Support neuer Lösungen und Produkte. Du nutzt bei der Entwicklung aktuelle Technologien, Standards, Frameworks und Tools. Dabei setzt du dich für \"Clean Code\" und modulare Entwicklung ein.  Abgeschlossenes Studium mit Schwerpunkt Informatik oder abgeschlossene Ausbildung zur*zum Fachinformatiker*in mit mehrjähriger Erfahrung in einem vergleichbaren Aufgabengebiet bzw. vergleichbare Qualifikation Du solltest fundierte Kenntnisse in der Softwareentwicklung mit Java 8+ in mehreren der folgenden Bereiche und Technologien mitbringen:   Java-Frameworks (Spring/Spring Boot 2x/JAX-WS) und RESTful Web Services Frontend-Technologien (Angular 7+, Vue.js, JavaScript, CSS, PHP, HTML5) Datenbanken und DB-Zugriffe (Oracle, Db2, H2, JDBC, Hibernate) Containerisierung (Docker, OpenShift, Kubernetes) Werkzeuge (Jira, Confluence, Git) Continuous Integration (Jenkins) Build-Management (Gradle, Maven) Prozesssteuerung (Camunda) Testautomatisierung (Selenium) Standards und Protokolle (OAuth2, OpenID Connect, JWT) Du verfügst über ausgeprägte konzeptionelle und analytische Fähigkeiten, eine selbstständige und lösungsorientierte Arbeitsweise sowie über ein hohes Maß an Qualitätsbewusstsein. Du bist kreativ, zeigst Engagement und Neugier für neue Technologien. Zuverlässigkeit und gute Kommunikationsfähigkeit sowie kundenorientiertes Denken und Handeln zeichnen dich aus. Für dich ist Agilität kein Fremdwort, sondern gelebte Realität. Du bist Teamplayer*in und gibst dein Wissen und deine Erfahrungen gerne weiter. Neben einem attraktiven Tarifgehalt und 30 Tagen Urlaub bieten wir dir folgende Benefits:",
    "Senior Frontend Developer Angular / React (w|m|d)": " Die BridgingIT GmbH gestaltet mit passgenauen Software-Lösungen und Cloud-Plattformen die digitalen Prozesse und die agile Arbeitswelt von morgen. Als Teil der bridgingIT-Gruppe , einer herstellerunabhängigen, produktneutralen Technologie- und Unternehmensberatung, unterstützen wir unsere Kunden aus verschiedenen Branchen bei ihren wegweisenden Veränderungsvorhaben. Wir sind eine wertebasierte Organisation mit Verantwortungskultur : Werte wie menschliche Nähe, Vielfalt und Vertrauen begleiten dich täglich. Unsere 700 Kolleginnen und Kollegen unserer Gruppe finden an unseren 11 Standorten Karriere- und Weiterbildungsmöglichkeiten, Flexibilität und Familienfreundlichkeit. Du entwickelst komplexe Webanwendungen auf Basis von Angular oder React. Du entwirfst Schnittstellen-Spezifikationen und stimmst diese im Team ab. Du arbeitest strukturiert innerhalb agiler Teams an Problemlösungen und lernst neue Technologien und Methoden kennen. Du entwickelst innovative Themen in unseren Communities und stehst bei deiner persönlichen Entwicklung nicht still. Du übernimmst Verantwortung in der Ausgestaltung von Best Practices und unterstützt beim Coaching von Nachwuchskräften. Du bringst ein abgeschlossenes Studium der Informatik, einer verwandten Fachrichtung oder eine vergleichbare Ausbildung mit. Du hast mehrjährige Berufserfahrung in der Entwicklung von Angular- oder React-Webanwendungen gesammelt. Du besitzt solide Kenntnisse in einer der folgenden Programmiersprachen: Java, .NET, Node.js, Python oder Go. Du verstehst neue Anforderungen und hast Spaß daran diese umzusetzen. Du begeisterst dich für aktuelle Trends rund um die moderne Softwareentwicklung in allen Projektphasen. Du beherrschst Deutsch auf mind. B2 Niveau und kannst es erfolgreich im Berufsalltag einsetzen - Your German language proficiency is at least B2 level, and you are able to use it successfully in your daily work. 30 Tage Urlaub + die Option auf 10 weitere Urlaubstage im Jahr Bis zu 183 Tage aus dem europäischen Ausland arbeiten Mobility Package  (elektrischer) Firmenwagen, BahnCard oder Fahrrad Leasing Mobiles Arbeiten Flexible Arbeitszeiten Vergünstigungen, wie Kindergartenzuschuss, Fitnesscenter, etc. Professionelles Onboarding durch persönliches Mentoring Lebensarbeitszeitkonto  Möglichkeit Urlaub oder Bonus anzusparen Externe und interne Weiterbildungsmöglichkeiten und individuelle Coachings Verschiedene Werteinitiativen , wie green&amp;social, in denen du dich einbringen kannst",
    "IT Consultant - Weiterentwicklung zum Cyber Defender w/m/d": " Computacenter ist ein internationales IT-Unternehmen mit einer 40-jährigen Erfolgsgeschichte. Allein in Deutschland bringen rund 7.000 Menschen die digitale Transformation voran: Sie entwickeln IT-Strategien, implementieren neue Technologien oder managen komplexe Infrastrukturen - für die Mehrheit der DAX-Unternehmen ebenso wie für große öffentliche Auftraggeber. Du hast Lust auf Cyber Security? Du verstehst Security-Konzepte oder interessierst Dich für Malware-Analysen? Du interessierst Dich für die neuesten Angriffe und Schwachstellen und deren Auswirkungen? Vielleicht hast Du sogar schon Erfahrung als IT Consultant und möchtest den nächsten Karriereschritt machen? Dann haben wir etwas für Dich! Grundlegendes Verständnis von IT-Security Erfahrungen mit Cyber-Defence-Tools wie z. B. Blue-/Redteaming sind von Vorteil Sehr gute Kenntnisse in Windows- oder Linux-Betriebssystemen oder Netzwerksicherheit Mindestens ein Jahr Berufserfahrung in der IT-Security-Branche Scripting- und Programmiererfahrung sind ein Plus Selbstständige Arbeitsweise und verbindliches Auftreten nach außen Sicheres Auftreten und Kommunizieren in Deutsch und Englisch",
    "C++ Software-Entwickler (m/w/d) Microwave Imaging Products": " - Softwareentwicklung für unterschiedliche State-of-the-art Microwave Imaging-Systeme in den Bereichen Flughafensicherheit, Loss Prevention und Automotive - Arbeit in einem agilen Softwareentwicklungsteam mit vielen Gestaltungsmöglichkeiten - Konzeptionierung &amp; Entwicklung von neuen Software-Features, Pflege von bestehenden Software-Komponenten sowie deren Anpassung für Kundenprojekte - Konzeptionierung, Weiterentwicklung &amp; Pflege von Betriebssystem-Infrastruktur - Zusammenarbeit mit Teams aus den Bereichen Computer Vision &amp; Künstliche Intelligenz, Big Data &amp; Cloud-Infrastruktur sowie Hardware-Entwicklung und Fertigung - Abgeschlossenes Studium der (technischen) Informatik oder einer vergleichbaren Studienrichtung - Sehr gute Kenntnisse in der objektorientierten Softwareentwicklung mit C++ (moderne Standards) - Erfahrung in der Entwicklung von GUI-Applikationen mit gängigen Frameworks wie Qt und WindowsForms/WPF - Erfahrung in gängigen Netzwerkprotokollen und Techniken (TCP, UDP, gRPC, HTTP, TLS), sowie nebenläufiger Programmierung - Sehr gute Kenntnisse in den Betriebssystemen Microsoft Windows und Linux inklusive der Betriebssystem-APIs - Erfahrungen mit CMake und Conan wünschenswert - Engagierte, eigenständige, strukturierte und teamorientierte Arbeitsweise - Kommunikationsstärke, gepaart mit einem sicheren Auftreten - Sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift Bei Rohde & Schwarz können Sie Ihre eigenen Einfälle zu echten Innovationen machen! Unser Headquarter in München bietet Ihnen dafür die perfekten Voraussetzungen: flexible Arbeitszeitmodelle und Homeofficemöglichkeiten für den notwendigen Freiraum, abwechslungsreiches Essen und Sportmöglichkeiten für eine intakte Gesundheit und individuelle Weiterbildungsangebote für Ihre persönliche Entwicklung. Bringen auch Sie Ihre Ideen bei uns ein!",
    "Product Manager Bonding Systems (m/w/d)": " Innovative Produkte für namhafte Kunden in einem zukunftsorientierten, internationalen Markt  das ist SÜSS MicroTec. Die SÜSS-Gruppe mit Hauptsitz in Garching bei München entwickelt und fertigt Prozesslösungen für die Mikrostrukturanwendungen in der Halbleiterindustrie und verwandten Märkten  ein Bereich, in dem SÜSS MicroTec über 75 Jahre Erfahrung verfügt. Unser Portfolio umfasst ein breites Spektrum an Produkten und Lösungen für die Bereiche Backend-Lithografie, Wafer-Bonding und Fotomaskenreinigung. Hinzu kommen hochspezialisierte Lithografie-Tools für das Imprinting. Markt- und Wettbewerbsanalyse im Bereich Bonding Systems Produktpositionierung sowie Mitarbeit beim Portfoliomanagement Definition der Kunden- und Marktanforderungen Produktbezogene Definition der Entwicklungs- und Applikations-Roadmap Erstellung der Lastenhefte für Entwicklung- und CIP (Continuous Improvement Process)-Projekten Product-Lifecycle-Management Bonding Systems (Portfoliomanagement, Produktan- und -abkündigungen, Upgrades etc.) Mithilfe bei der strategischen Umsatzplanung, Ermittlung von Herstellkosten und Pflege von Preislisten inklusive Preisgestaltung sowie Freigabe von Angeboten Verantwortung für technische Inhalte des Produktmarketings (Präsentation, Web, Broschüren, Messen / Konferenzen, Vorträge) Schulung und Unterstützung der Vertriebsorganisation bei Markteinführung und strategischen Kunden Definition und Unterstützung von strategischen Kunden / strategischen Projekten Abgeschlossenes Fach- / Hochschulstudium oder Promotion in den Bereichen Wirtschaftsingenieurwesen, Maschinenbau, Elektrotechnik, Mikrosystemtechnik, Physik, Chemie oder verwandte Bereiche Vorkenntnisse im Bereich Spezialmaschinenbau und/oder Halbleiterindustrie wünschenswert Idealerweise Berufserfahrung in den Bereichen Vertrieb, Marketing, Business Development, Forschung / Entwicklung oder Applikation Selbstständiges, zielorientiertes und eigenverantwortliches Arbeiten Sehr gute Kommunikationsfähigkeiten in Deutsch und Englisch Zielgerichtete Weiterentwicklung",
    "Softwareentwickler (m/w/d) Fahrzeugsimulation": " KNDS (KMW+NEXTER Defense Systems) ging aus dem Zusammenschluss von Krauss-Maffei Wegmann und Nexter hervor, zwei der führenden europäischen Hersteller militärischer Landsysteme mit Sitz in Deutschland und Frankreich. Die Bildung von KNDS stellt den Beginn der Konsolidierung der Industrie für militärische Landsysteme in Europa dar. Unser Produktportfolio reicht von Kettenfahrzeugen und Radfahrzeugen über Brückenleger und Kundendienst bis hin zu Training und Simulation. Innovationsfähigkeit und Tradition sind für uns kein Widerspruch - \"Zukunft braucht Herkunft\". Dabei denken, fühlen und handeln wir immer noch als Familienunternehmen. Als Softwareentwickler (m/w/d) Fahrzeugsimulation sind Sie für die Entwicklung von Software für Fahrzeugsimulationen in virtuellen Welten verantwortlich. Hierbei erledigen Sie folgende wesentliche Aufgaben: Sie haben ein erfolgreich abgeschlossenes Hochschulstudium der Informatik oder eine vergleichbare Qualifikation Erfahrung in der Entwicklung von kommerziellen Softwareprodukten unter Windows und Linux Kenntnisse im Bereich Softwaretechnologie (Objektorientierung, Modellierung und Test) Sichere Beherrschung von C++, Qt, STL, Multithreading/Multicore-Programmierung Erfahrung in der Entwicklung von verteilten Systemen Vorteilhaft wären Kenntnisse im Bereich Hardware-IO Anbindung und CAN Ebenfalls wünschenswert wären Kenntnisse im Bereich der Ausbildungssimulation für militärische Landfahrzeuge Sie können uns von Ihrer Selbstständigkeit und gleichzeitig von Ihrer Teamfähigkeit überzeugen Treffsichere sprachliche Ausdrucksfähigkeit und eine gute Kommunikationsfähigkeit in deutscher und englischer Sprache runden Ihr Profil ab",
    "Anwendungsingenieur X-Ray (m/w/x)": " Sich etwas Neues trauen, über sich hinauswachsen und dabei die Grenzen des Machbaren neu denieren. Genau das ist es, was unsere Mitarbeitenden täglich leben dürfen und sollen. Um mit unseren Innovationen das Tempo vorzugeben und Großartiges zu ermöglichen. Denn hinter jedem erfolgreichen Unternehmen stehen eine ganze Menge faszinierender Menschen. Der Unternehmensbereich Industrial Metrology ist ein führender Hersteller von Lösungen für die mehrdimensionale Messtechnik. Dazu zählen etwa Koordinatenmessmaschinen, optische und multisensorische Systeme wie auch Messtechniksoftware für die Automobilindustrie, den Flugzeug- und Maschinenbau sowie die Kunststoffindustrie und die Medizintechnik. erfolgreich abgeschlossenes Studium einer techn. Fachrichtung, Physik, Materialwissenschaften oder vergleichbare Qualifikation Gutes physikalisches, technisches Allgemeinwissen idealerweise Berufserfahrung im relevanten Bereich und der Projektarbeit idealerweise Erfahrung in der Software Zeiss Volume Inspect, Calypso oder ähnliches Neugier, Lernbereitschaft kommunikative Begabung sowie sicheres und verbindliches Auftreten sehr gute MS-Office Kenntnisse sehr gute Deutsch- und gute Englischkenntnisse Bereitschaft zu Dienstreisen Flexibilität in der Arbeitszeitgestaltung",
    "Anwendungsingenieur Multisensortechnik (m/w/x)": " Sich etwas Neues trauen, über sich hinauswachsen und dabei die Grenzen des Machbaren neu denieren. Genau das ist es, was unsere Mitarbeitenden täglich leben dürfen und sollen. Um mit unseren Innovationen das Tempo vorzugeben und Großartiges zu ermöglichen. Denn hinter jedem erfolgreichen Unternehmen stehen eine ganze Menge faszinierender Menschen. Der Unternehmensbereich Industrial Quality Solutions (IQS) ist ein führender Hersteller von Lösungen für die mehrdimensionale Messtechnik. Dazu zählen etwa Koordinatenmessmaschinen, optische und multisensorische Systeme wie auch Messtechniksoftware für die Automobilindustrie, den Flugzeug- und Maschinenbau sowie die Kunststoffindustrie und die Medizintechnik. erfolgreich abgeschlossenes Studium einer techn. Fachrichtung oder einer vergleichbaren Qualifikation / mehrjährige Berufserfahrung idealerweise Berufserfahrung im relevanten Umfeld und der Projektarbeit idealerweise Erfahrung mit unserer Messsoftware Calypso oder vergleichbaren Produkten in der 3D-Koordinatenmesstechnik sicheres und verbindliches Auftreten kommunikative Begabung sehr gute MS-Office Kenntnisse sehr gute Deutsch- und gute Englischkenntnisse Bereitschaft zu Dienstreisen Flexibilität in der Arbeitszeitgestaltung",
    "Data Warehouse Engineer (w/m/d)": " Klebstoff für die Zukunft, Karriere fürs Leben  Sie verwalten die Dateninfrastruktur sowie den Aufbau eines globalen Data Warehouse bzw. Lakehouse bei DELO und entwickeln diese weiter Sie konzeptionieren und entwickeln optimierte Datenmodelle mit modernen Datenmodellierungsmethoden und -werkzeugen Sie optimieren bestehende ETL-Prozesse und konzeptionieren ETL-Datenstrecken, um neue Datenquellen an das Data Warehouse anzubinden Sie analysieren Anforderungen sowie Geschäftsprozesse in engem Austausch mit den beteiligten Fachbereichen Sie stellen einen reibungslosen Betrieb und Support rund um das DWH und die Datenstrecken sicher Ein erfolgreich abgeschlossenes IT-Studium (z. B. Wirtschaftsinformatik) oder eine Berufsausbildung zum Fachinformatiker (w/m/d) Mindestens 3 Jahre Berufserfahrung im IT- / Data Warehouse oder Business Intelligence Umfeld Umfassende Kenntnisse im Bereich im Umgang mit relationalen Datenbanken (vorzugsweise Microsoft-Technologien) sowie sehr gute Kenntnisse in datenbanknahen Programmier- und Abfragesprachen wie SQL Erfahrung im Aufbau von ETL-Pipelines, in der Anbindung neuer Datenquellen und in der Modellierung eines Data Warehouses Erfahrung in der Umsetzung von Reportinganforderungen in Microsoft Power BI, SSRS oder einer ähnlichen Reportingsoftware Ein gutes Kommunikationsvermögen in Deutsch und Englisch Einen sicheren Arbeitsplatz bei einem international agierenden Arbeitgeber  Ausgeprägter Teamgeist, Teamevents, Betriebsausflüge, Weihnachtsfeiern  Viel Gestaltungsspielraum in einem mittelständischen Unternehmen  30 Tage Urlaub und Sonderurlaubstage, Flexibilität durch Gleitzeit und Homeoffice-Optionen  Weiterentwicklungschancen dank steten Wachstums und unserer DELO Academy  Freiwillige soziale Leistungen wie Sonderzahlungen, Fahrtkosten- und Kantinenzuschuss  Hochmoderne Büro- und Laborgebäude mit Campus-Feeling Mental Health- und Fitness-Angebote",
    "IT-Projektmanager (gn)": " Mit bald 300 Mitarbeitern*innen betreuen wir bei der LHM Services GmbH die IT der Bildungseinrichtungen der Landeshauptstadt München und sind damit verantwortlich für das IT-Umfeld von Kindertageseinrichtungen, Schulen und Sporteinrichtungen. Im Schwerpunkt findet die Zusammenarbeit mit dem Referat für Informationstechnologie (RIT) sowie dem Referat für Bildung und Sport (RBS) statt. In unseren Aufgaben sehen wir uns gleichermaßen unserer Auftraggeberin, der Landeshauptstadt München, wie auch allen Nutzer*innen unserer Dienste, wie z.B. Mitarbeiter*innen, Lehrer*innen, Erzieher*innen, sowie Schüler*innen und deren Eltern verpflichtet. Wir stehen für Partnerschaftlichkeit, Bildung und Entwicklung, Nachhaltigkeit und Leistungen für Lebensqualität - für eine Unternehmenskultur des gegenseitigen Respekts. Und setzen alles daran, jeden Einzelnen zu fördern, zu unterstützen und für ein angenehmes und leistungsorientiertes Arbeitsumfeld zu sorgen. Planung, Leitung und Umsetzung von IT-Projekten nach den geltenden Projektmanagementrichtlinien Überwachung und Monitoring der Projektfortschritte und des Budgets sowie Aufbau und Aufrechterhaltung einer guten Kommunikation und dem zielgruppenorientierten Stakeholder-Management Ermittlung, Bewertung und Konsolidierung von Anforderungen unserer Kunden und Steuerung deren Umsetzung durch den Bereich Design und Entwicklung Methodisches Führen, Anleiten und Motivieren von internen und externen Projektmitarbeiter*innen Technologische und methodische Beratung sowie Unterstützung bei der Erstellung von Projektergebnissen und Überführung der Ergebnisse sicher und nachhaltig in den operativen Betrieb Erfolgreich abgeschlossene (Fach-) Hochschulausbildung in (Wirtschafts-) Informatik, Wirtschaftswissenschaften oder ein vergleichbares Studium oder alternativ eine vergleichbare Ausbildung mit mehrjähriger, einschlägiger Berufserfahrung Sehr gute inhaltliche Kenntnisse der Anforderungen, Strategie, Organisation sowie fachliche Entwicklung im Umfeld von Bildungseinrichtungen Mehrjährige Berufserfahrung und fundierte Kenntnisse im Projektmanagement sowie Erfahrung als Projektleiter in mehreren Projekten mit Verantwortung für deren Planung, Leitung und Umsetzung tätig. Eine entsprechende Zertifizierung (PMI, PRINCE2, IPMA) ist von Vorteil Erfahrung in der Durchführung von Anbieteranalysen, Wirtschaftlichkeitsbetrachtungen und Umsetzbarkeitsanalysen Sehr gute Kenntnisse in Requirements Engineering Methoden und Techniken  eine Zertifizierung zu IREB CPRE Foundation Level (oder vergleichbar) sind von Vorteil Ausgeprägte technische, strategische und betriebswirtschaftliche Fähigkeiten Sehr gute Deutschkenntnisse in Wort und Schrift Die Chance, an der digitalen Transformation im Bildungswesen mitzuwirken und Bildungseinrichtungen zukunftsfähig zu machen Möglichkeit zur eigenverantwortlichen Gestaltung der Arbeitszeit und damit größtmögliche Flexibilität für eine optimale Work-Life-Balance Hybrides Arbeiten aus dem Homeoffice für geringere Fahrtzeiten und -kosten. Eine attraktive Vergütung, die den tariflichen Vorgaben entspricht, jedoch trotzdem marktgerecht ausfällt und dich durch jede Krise bringt Eine betriebliche Altersversorgung, um auch für die Zukunft gut abgesichert zu sein. Ein gesünderer und nachhaltiger Lebensstil durch Fahrradleasing über Jobrad und Übernahme des ÖPNV, z.B. Erstattung des Deutschlandtickets Essenszuschuss für unsere Kantine Individuelle Weiterbildung für deine berufliche und persönliche Entwicklung",
    "Fachinformatiker für IT: Umschulung -/ Weiterbildung-/ Quereinsteiger (m/w/d)": " Wir sind gotoitcareer , die Plattform für deine Umschulung in die IT-Branche! Wir sind überzeugt davon, dass dein Talent wichtiger als ein Abschluss ist. Deshalb sind wir auf der Suche nach neuen Quereinsteigern für unsere spannenden Partnerunternehmen. Analyse von Kundenanforderungen, Erarbeitung von Lösungsvorschlägen und Unterstützung bei der Angebotserstellung  Umsetzung und Begleitung von technischen Implementierungs-Aufgaben innerhalb von IT-Projekten Unterstützung bei der Beratung, Design, Planung und Durchführung von IT-Projekten  Einarbeitung in die Technologien der Bereiche Infrastruktur, Software und IT-Anwendungen Abgeschlossene Berufsausbildung oder Studium wünschenswert (unabhängig vom Fachbereich; Einstieg mit und ohne Berufserfahrung möglich) Selbstständige, analytische und vernetzte Denkweise sowie Umsetzungskonsequenz Schnelle Auffassungsgabe, Kundenorientierung und Problemlösungskompetenz Eigeninitiative und Zuverlässigkeit Kommunikations- und Teamfähigkeit Gute Deutsch- und Englischkenntnisse in Wort und Schrift Reisebereitschaft Gestalte deine IT Karriere: Eine gute Laufbahn muss nicht gerade sein. Erzähl uns von deiner Traumkarriere in der IT und wir helfen dir, sie zu verwirklichen. Arbeite da, wo du willst: Deine Arbeitszeit und deinen Arbeitsort kannst du je nach Aufgabengebiet und in Abstimmung mit deiner Führungskraft individuell gestalten. Bring dein Wissen auf das nächste Level: Wir bieten dir zahlreiche Möglichkeiten für deine Weiterentwicklung, deine individuelle Karriereplanung und weitere Entwicklungsprogramme, damit du dich persönlich und fachlich weiterentwickeln kannst. Erhole Dich gut: Wir tun alles, damit deine Work-Life-Balance stimmt. Unsere Partnerunternehmen bieten dir mit deinem individuellen Jahresurlaub Zeit, um neue Kräfte zu tanken. Benefits, die dir wirklich was bringen: Ob Getränke, Mitarbeiterrabatte, betriebliche Altersvorsorge oder After-Work-Events: Unsere Partnerunternehmen arbeiten stetig daran, das meiste für dich rauszuholen.",
    "Medizintechniker, IT-System-Elektroniker, Mechatroniker, Elektroniker in Vollzeit (m/w/d)": " Das LMU Klinikum ist eines der größten und leistungsfähigsten Universitätsklinika in Deutschland und Europa. 48 Fachkliniken, Abteilungen und Institute mit einer exzellenten Forschung und Lehre ermöglichen eine Patientenversorgung auf höchstem medizinischen Niveau. Hieran sind rund 11.000 Mitarbeiterinnen und Mitarbeiter beteiligt. Selbstständige und verantwortliche Durchführung von Instandsetzungsarbeiten an medizinisch-technischen Geräten, Dental- und Labortechnik Aufnahme von Störungsmeldungen für medizinisch-technische Geräte Durchführung sicherheits- und messtechnischer Kontrollen Abstimmung mit Reparatur- und Wartungsfirmen Sie besitzen sehr gute Deutschkenntnisse in Wort und Schrift. Sie besitzen gute EDV-Kenntnisse. Sie haben gute Umgangsformen. Sie sind kollegial und teamorientiert. Sie sind belastbar und haben ein Talent für Organisation. Sie sind bereit, mittelfristig am Rufbereitschaftsdienst der Abteilung Medizintechnik und IT teilzunehmen. Wir bieten Ihnen eine verantwortungsvolle und abwechslungsreiche Tätigkeit mit Freiraum für selbstständiges Arbeiten in einem offenen und kommunikativen Team. Wir unterstützen Ihre berufliche Weiterentwicklung durch ein umfangreiches Angebot an Fort- und Weiterbildungen. Zudem bieten wir betriebliche Altersvorsorge, Kinderbetreuungsangebote, mobile Arbeit (bei Eignung), ein Jobticket, Vergünstigungen und Personalwohnraum. Die Vergütung richtet sich nach dem Tarifvertrag für den öffentlichen Dienst der Länder (TV-L) einschließlich aller im öffentlichen Dienst üblichen Zulagen.",
    "Executive Assistant, Mechatronics & Sustainable Packaging (m/f/d)": " The Worldwide Amazon Stores organization is looking for an Executive Assistant who wants to work in a fast-paced, exciting, and growing organization. We are looking for someone to support two Directors on our Mechatronics and Sustainable Packaging (MSP) within the Fulfillment Technology &amp; Robotics organization in Germany. Responsible for handling confidential information dealing with senior executives. Role responsibilities include managing multiple complex calendars, planning and organizing events of all sizes, managing space, coordinating domestic and international travel and expenses. This candidate will help build a positive team environment and establish working relationships inside and outside of the group. High school or equivalent diploma 2+ years of experience providing support to senior leadership or 1+ years Amazon experience Experience with Executive Level Calendar Management Experience with Microsoft Outlook, Excel, and Word",
    "Senior Key Account Manager, Delivery Service Partners (DSP) (m/f/d)": " [There is a possibility we could explore additional locations outside the ones listed on this job post. Feel free to reach out for more information.] Experience: Identifying workflow inefficiencies and working to formulate and implement operational improvements at the network level and to improve the individual DSP owner experience. Experience: Developing the relationship between Amazon and our DSP partners (DSP sentiment improvements). Experience: Communication alignment to DSP business owners following close collaboration with OTR partners. Be the voice of the DSP within and represent them within the AMZL business. Coach and ensure effective upskilling and utilization of tools. Deep dive to identify customer metric improvement opportunities. Champion the consistent application of Last Mile processes within Delivery Stations  challenge UTR processes that impact OTR. Improve driver standards to protect brand image. Safety: Partnering with OTR Safety and OTR Regional Managers to ensure business safety compliance. Performance: Guiding owners as they scale their business and manage operational issues, ensuring they have resources in place to effectively ramp-up operations and prepare for peak period. Performance: Supporting owners as they onboard to the program and prepare to launch (this will be on the basis of a net new launch only). Performance: Coaching business owners to run compliant, safe and high performing companies (SLS metric deep dive). Bachelor's degree. Experience in Operations, Last Mile or account or relationship management, small business logistics, or retail/vendor/supplier management. Experience working with third party resources on a regional and national scale. Experience working with a contingent workforce in a business with peak seasons. Strong analytical capability track record of digging into data and finding solutions for a variety of operational problems. Advanced proficiency of English and German",
    "Senior Manager - Business Intelligence Engineers (m/f/d)": " Love data as much as we do? Want to influence strategy with data analytics at Amazon? We have the career for you. AMXL Strategy team is looking for a Business Intelligence Manager to help build our BI team to own our reporting, metrics creation, KPI definition and cross-functional mechanisms to fuel our success. As a leader supporting BI effort across the organization, you will partner with multiple verticals to drive clarity among a broad set of key stakeholders and partners. Your work will be foundational--in this role, you will work on developing new analytical and reporting platform to support key initiatives. You will partner with business stakeholders to drive actionable findings and recommendations to drive key business outcomes for our business. The visibility that your work provides will enable us to improve Amazon employee experience. Hire, manage, and coach a team of Business Intelligence Engineers. Engage with leadership and diversified customer groups to understand the needs and recommend business intelligence solutions. Strong leadership, vision and passion to build and drive a Business Intelligence team to create changes in business partnerships, analytics, and metrics/reporting. Drive the design, development and implementation of our analytics to provide stakeholders with structured access to data. Champion proper adoption of self-service analytic tools and reporting environments. Own the design, development, and maintenance of ongoing metrics, reports, analyses, and dashboards that monitor and to drive key business decisions. Bachelor's degree in a quantitative area such as math, statistics, computer science, engineering or equivalent experience  Experience in analytics, data engineering, market research or related field  Experience managing and hiring a team of business intelligence engineers or business analysts  Proficient in SQL working with large-scale, complex datasets from multiple sources.  Advanced skills in Excel as well as any data visualization tools like Amazon Quicksight, Tableau, or similar BI tools.  Experienced in ETL, data modeling and big data tools.",
    "Program Manager Cost to Serve and IR Operations, EU SAS Business Operations (m/f/d)": " What is the Amazon Marketplace? Amazon is the largest marketplace on earth. More than 300 million customers shop in Amazon's marketplaces globally. Every day, customers browse, purchase, and review products sold by third-party sellers right alongside products sold by Amazon. Since 2000, Amazon welcomes companies of all sizes to offer their products, helping them reach hundreds of millions of customers, build their brands, and grow their business. You are a part of the Central Product Team and work within the Business Operations team. You collaborate with the SAS Business to reduce cost to serve, while maintaining a high bar in Seller Experience. You will work closely with RBS, SPS and AHS partners to support SAS Sellers in a cost efficient and scalable environment. You will forge partnerships with business workstreams, crafting processes to adapt to evolving Sellers preferences. You establish goals aligned with 3P objectives and report on goal progress (MBR, QBR, etc.). Bachelor's degree or equivalent, or experience in sales or marketing work (like e-commerce, retail technology, SaaS) or equivalent",
    "Leistungs- und Antrags-/Risikoprüfer Lebensversicherung/Biometrie (m/w/d)": " Wir sind der Münchener Verein, ein leistungsstarker Partner für flexible und bedarfsgerechte Lösungen in Versicherungs- und Finanzdienstleistungsfragen. Wir bieten ein breit gefächertes Portfolio in allen Versicherungssparten, legen besonderen Wert auf Service-Qualität und treiben die digitale Transformation aktiv voran. In allem, was wir tun, folgen wir dem Leitgedanken \"Zukunft. In besten Händen\". Dies gilt selbstverständlich auch für unsere Mitarbeitenden, denen wir attraktive Bedingungen bieten  von kurzen Entscheidungswegen bis zu flexiblen Arbeitszeiten ohne Kernarbeitszeit. Wann legen Sie Ihre Karriere in beste Hände? Prüfung von Leistungsanträgen (Berufsunfähigkeit und Grundfähigkeit) und Überprüfung bestehender Leistungsfälle Ermittlung des medizinischen und berufskundlichen Sachverhalts durch Beurteilung medizinischer Befunde oder Auswertung finanzieller Unterlagen (z. B. Einkommensnachweise) Entscheidung über den Leistungsanspruch unter Berücksichtigung der jeweiligen Versicherungsbedingungen mit anschließender technischer Umsetzung Bearbeitung von Lebensversicherungsanträgen  von der rechtlichen Prüfung bis hin zur medizinischen oder finanziellen Risikoprüfung Einschätzung von Risikovorabanfragen Korrespondenz mit Kunden, Vertriebspartnern, Ärzten oder externen Dienstleistern Außergerichtliche Korrespondenz und ggf. Verhandlung mit Anwälten und Aufsichtsbehörden Mitwirkung an Projekten und bei Ratings  Sie haben eine Ausbildung oder ein Studium (Fachrichtung Jura oder BWL) erfolgreich abgeschlossen Idealerweise verfügen Sie neben Berufserfahrung in der Regulierung von Leistungsfällen und Einschätzung von Lebensversicherungsanträgen auch über Kenntnisse im Versicherungsrecht, insbesondere im Bereich der Lebensversicherung Auch als qualifizierter Berufseinsteiger ist uns Ihre Bewerbung willkommen Komplexe Sachverhalte erfassen Sie schnell, analysieren diese sachlich als auch fachlich und bewerten die entsprechenden Prozessaussichten Sie arbeiten gerne in interdisziplinären Teams, sind zielorientiert sowie strukturiert und unternehmerisches Denken ist für Sie dabei ebenso selbstverständlich, wie eine hohe Kontakt- und Kommunikationsfähigkeit langfristige und sichere Anstellung in einem traditionsreichen Versicherungsunternehmen ausgezeichnete Vergütung inkl. Urlaubs- und Weihnachtsgeld Flexibilität durch Gleitzeit und ein hybrides Arbeitsmodell mit Homeoffice-Möglichkeit eine anspruchsvolle Aufgabe im Team mit hoher Eigenverantwortung und Gestaltungsspielraum Arbeitsplatz im Herzen Münchens (5 Minuten vom Hauptbahnhof) unzählige Sozialleistungen  u. a. JobRad, unsere Betriebskantine, Fahrtkostenzuschuss, betriebliche Altersvorsorge und betriebliche Krankenversicherung, Massageangebote, unsere exklusive MV-Wohnungsbörse und vieles mehr",
    "Category Insights Manager:in DE (m/w/d)": " Hallo, wir sind innocent. Unsere Geschichte begann mit einer einfachen Mission: Wir wollen Drinks herstellen, die es den Menschen einfach machen, sich selbst etwas Gutes zu tun. Heute mixen wir jede Art von Obst und Gemüse unter der Sonne und sind stolz darauf, uns Europas beliebtestes Unternehmen für kleine, gesunde Getränke nennen zu dürfen. Und wir haben auch weiterhin große Ambitionen, denn wir möchten der Welt zeigen, dass sich bei einem erfolgreichen Unternehmen Profit und nachhaltiges Handeln nicht ausschließen. Immerhin wollen wir die Dinge besser hinterlassen, als wir sie vorgefunden haben. Und dafür brauchen wir schlaue Köpfe, die unsere Ambitionen teilen. Wenn das zu Deiner Lebenseinstellung passt und Du im Raum München wohnst, dann lies am besten weiter. Als Category Insights Manager:in bist du der/die ausgewiesene Experte:in für Marktdaten und Shopper Insights in unserer Kategorie. In enger Zusammenarbeit mit unseren Handelspartnern, dem Vertrieb und anderen zentralen Abteilungen treibst du die Entwicklung unserer Kategorie voran. Du fungierst als führende Autorität bei unseren Handelspartnern und arbeitest Hand in Hand mit ihnen an Projekten, die den Wert unserer Produkte steigern. Du identifizierst Potenziale und Trends, analysierst den Markt, die Wettbewerber, das Sortiment und die Kunden und lieferst aussagekräftige Berichte und Handlungsempfehlungen für Kolleg:innen und das Top Management. Durch deine enge Zusammenarbeit mit dem Head of Sales, dem Vertriebsteam und anderen Abteilungen trägst du maßgeblich zum Erfolg des Vertriebs in Deutschland bei. Du hast ein abgeschlossenes Studium oder eine vergleichbare, kaufmännische Ausbildung gemeistert. Du bringst mehrjährige Erfahrung im Category Management in der FMCG-, oder der Lebensmittelbranche mit. Die Zusammenarbeit mit crossfunktionalen Teams und verschiedenen Stakeholdern ist für dich ein Kinderspiel. Du konntest bereits erfolgreiche Category Management Projekte mit deutschen Handelspartnern umsetzen. Du hast ein gutes Gespür für Trends und Marktentwicklungen und schaffest es komplexe Zusammenhänge einfach zu vermitteln. Die Analyse von Handelspaneldaten ist für dich ein Spaziergang im Park (Nielsen &amp; GfK) und das Erstellen von aussagekräftigen Handlungsempfehlungen zauberst du aus dem Ärmel. Du hast Spaß daran, datenbasierte, überzeugende Category Selling Stories zu erstellen und Kundenpräsentationen vorzubereiten. Du denkst unternehmerisch und als Team Player strebst du stets nach dem Erfolg im Markt, um die Kategorie voranzubringen. Du bist motiviert, willst gestalten und scheust nicht davor zurück, Verantwortung zu übernehmen. Du hast jemanden, der sich manchmal um Deine Goldfische, Pflanzen oder andere Mitbewohner kümmert, denn Du wirst manchmal zum Kunden oder zu Meetings reisen (max. 10% deiner Zeit).  Bei innocent wollen wir Arbeitsplätze für die Zukunft schaffen. Wir glauben an Chancengleichheit und schätzen die Vielfalt. Wir sind ein inklusiver Arbeitsplatz, an dem jede und jeder willkommen ist und so sein kann, wie sie oder er ist. Wenn Dir ein 9-to-5-Job zu 1992 ist, dann sind wir auch für ein Gespräch über Deine Vorstellungen offen. Wir wollen nichts versprechen, aber grundsätzlich denken wir, dass das, was gut für Dich ist, auch gut für uns ist. Übrigens, nach 6 Monaten bieten wir sogar die Möglichkeit, die Arbeitszeit auf 4 Tage zu verteilen - freitags bleibt dann Zeit für alles Mögliche, außer Arbeit.",
    "Office Manager / Workplace Experience Manager (m/w/d)": " Als Wissenschaftsmarke sind wir vor allem für unsere unverwechselbaren Animationsvideos und unsere aufwendigen Produkte rund um die kurzgesagt Themenwelten bekannt. Durch unseren weltweit erfolgreichen YouTube Kanal mit über 21 Millionen Abonnenten möchten wir Menschen auf der ganzen Welt für Wissenschaft begeistern und Wissen zugänglich und spannend gestalten. Wir glauben, dass gut recherchierte Fakten dabei genauso wichtig sind wie Humor und gutes Storytelling. Nichts im Universum ist langweilig, wenn man eine gute Geschichte erzählt.  Du schaffst ein außergewöhnliches Büroerlebnis für unser Team im Einklang mit unserer Unternehmenskultur  inkl. Raummanagement und die Schaffung einer inspirierenden, funktionalen Arbeitsumgebung Du hast ein offenes Ohr und verstehst die Bedürfnisse und Erwartungen unseres Teams. Daraus leitest du entsprechende Maßnahmen ab und sorgst dafür, dass sich unser gesamtes Team (München, Berlin und remote) eng verbunden fühlt Als Organisationstalent hast du das tägliche Büroleben fest im Griff  einschließlich Bestellwesen, administrativer Aufgaben, Ordnung &amp; Sauberkeit im Büro,... Du hast den Hut für das Thema Arbeitssicherheit auf. Dazu gehören u.a. die Umsetzung von sicherheitstechnischen Maßnahmen, die Organisation und Koordination von Schulungen für Arbeitssicherheit sowie der Überblick über Ersthelfer, Brandschutzhelfer und Erste-Hilfe-Kästen Innerhalb eines festgelegten Rahmens verwaltest du das Budget für alle büro- und veranstaltungsbezogenen Angelegenheiten Du fungierst als Schnittstelle zu externen Partnern wie Vermietern, Reinigungsfirma, etc. Mind. 3 Jahre relevante Berufserfahrung in der Verwaltung von Büroumgebungen oder in der Hotellerie Begeisterung für Office Management Themen sowie Lust auf ein kreatives und internationales Umfeld  Sehr gute zwischenmenschliche Skills und die Fähigkeit, eine positive und inklusive Arbeitskultur zu fördern Einfühlungsvermögen und empathischer Umgang, kombiniert mit diplomatischem Geschick, Probleme zu lösen Drive, das Büroleben und unsere Prozesse proaktiv weiter zu verbessern mit einem Auge für Details Für dich ist nichts unmöglich - mit deiner Can-Do Mentalität reagierst du flexibel auf unterschiedliche Anforderungen und schaffst Hindernisse aus dem Weg Sicherer Umgang mit MS Office und Lernbereitschaft für neue Tools Sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift runden dein Profil ab Mitarbeit und viel Verantwortung mit Einblick bei dem weltweit größten Wissenskanal auf YouTube Eine Position mit großem Gestaltungsspielraum: Du hinterlässt deinen eigenen Footprint und schaffst eine Wohlfühlatmosphäre im Büro Einmalige und inspirierende Arbeitsumgebung: Gute Fehlerkultur, flache Organisationsstrukturen mit extrem schnellen Entscheidungswegen, Transparenz und den gemeinsamen Willen, kurzgesagt weiter voranzubringen Arbeitsumfeld: Arbeiten im Herzen von München (Nähe Hauptbahnhof) mit sehr guter Anbindung an öffentliche Verkehrsmittel. Dazu kommt ein kreatives und enthusiastisches Team, das dich in deiner Weiterentwicklung unterstützt 30 Tage Urlaub und ein Augenmerk auf eine gute Work-Life-Balance Zuschuss zur Mitgliedschaft im Fitnessstudio Zuschuss zum ÖPNV-Ticket Zuschuss zur betrieblichen Altersvorsorge Attraktive Rabatte bei vielen Kooperationspartnern Und zu guter Letzt bekommst du einen personalisierten Avatar und Bird ;)",
    "Project Engineer Healthcare": " Über uns  Die the i-engineers AG mit Sitz in der Schweiz und Deutschland blickt auf 20 Jahre spezifische Facherfahrung in der Digitalisierung des Gesundheitssektors zurück. Wir begleiten bereits über 300 Kliniken partnerschaftlich auf dem Weg in die Digitalisierung. Unser Unternehmen ist geprägt von flacher Hierarchie, kurzen Entscheidungswegen und einem familiären Betriebsklima. Wie Dein Tag aussieht Was Du mitbringen solltest Was wir bieten",
    "Chefarzt Kardiologie (m/w/d)": " Helios ist der führende Klinikträger in Europa. Die kollegiale und fachübergreifende Zusammenarbeit und die schnelle Umsetzung von Innovationen garantieren unseren Patient:innen eine bestmögliche Versorgung. Auf diese Weise entsteht ein einzigartiger Raum für Ihre Kenntnisse, Talente, Ideen und Zukunftspläne. Fachliche und organisatorische Führung und Verantwortung der Versorgung unserer Patient:innen in der Klinik für Kardiologie Sicherstellung der medizinischen Leistungserbringung in der nichtinvasiven und invasiven Kardiologie, sowie der inhaltlichen Weiterentwicklung der Abteilung im Bereich der strukturellen Herzerkrankungen Unternehmerische Führung der Klinik unter Berücksichtigung von Effizienz und Wirtschaftlichkeitsgesichtspunkten Führung und Weiterentwicklung der Mitarbeiter:innen mit Sicherstellung der ärztlichen Aus-, Fort- und Weiterbildung Leitung der Herzkatheter Labors mit jährlich über 1600 Untersuchungen Interdisziplinäre Zusammenarbeit mit den anderen Abteilungen insbesondere der Gefäßmedizin, Neurologie, Pneumologie sowie kooperative Zusammenarbeit mit den niedergelassenen Kolleg:innen Facharzt (m/w/d) für Innere Medizin und Kardiologie, wünschenswert mit Zusatzqualifikation \"Intensivmedizin\" Umfassende Erfahrung in der interventionellen Kardiologie, gern mit Schwerpunkt im Bereich der strukturellen Herzerkrankungen Interesse an der Weiterentwicklung der kardiologischen Abteilung am Standort Entscheidungs- sowie umsetzungsstarke Führungspersönlichkeit Analytisches, zielorientiertes Denken und Handeln im Sinne der medizinischen und betrieblichen Erfordernisse Teamfähigkeit in der interdisziplinären Zusammenarbeit Gesetzlich notwendigen Nachweis über die Immunisierung gegen Masern Eine außertarifliche, leistungsgerechte Vergütung Ein kollegiales und professionelles Umfeld mit großen persönlichen Entfaltungs- und Entwicklungsmöglichkeiten Die Helios PlusCard: Eine durch Helios finanzierte Zusatzversicherung mit u. a. Wahlarztbehandlung bzw. Wahlärztinbehandlung im Falle eines Krankenhausaufenthalts in einer unserer Akutkliniken Rabatte für über 480 Topmarken und Präventionsprogramme, z. B. Vergünstigungen bei Sportstudios Die Helios Akademie für Führungskräfte: Fortbildungsangebote zur Unterstützung Ihrer Arbeit als Führungskraft Flexible Arbeitszeiten sowie FlexWork-Option nach Abstimmung Wir bieten Ihnen die Chance, umweltfreundlich zur Arbeit zu kommen  mit einem Arbeitgeberzuschuss zum Deutschlandticket",
    "Projektleiter für Veranstaltungstechnik (m/w/d)": " BTS Medientechnik ist ein etabliertes Unternehmen in der Veranstaltungstechnikbranche. Wir sind professioneller Ansprechpartner im Bereich Industrieveranstaltungen, Messen und der Vermietung audiovisueller Technik. Planung, Koordination und Durchführung unserer Projekte Planung und technische Konzeption von Veranstaltungen Betreuung unseres Kundenstammes Abgeschlossene entsprechende Ausbildung oder ausreichend Berufserfahrung in der Veranstaltungstechnik Fundierte Kenntnisse in Audio- und Videotechnik sowie in Beleuchtungstechnik Erfahrung im Umgang mit Streaming- und Medientechnik MS-Office Kenntnisse Gute Deutsch- und Englischkenntnisse in Wort und Schrift Hohes Maß an Organisationstalent, Kommunikationsstärke und Durchsetzungsvermögen Hohe Kunden- und Serviceorientierung sowie eine ausgeprägte Teamfähigkeit Arbeitserlaubnis in der EU Besitz des Führerscheins B oder vorzugsweise C1 Eine entspannte Arbeitsatmosphäre in einem freundlichen Team Fahrtkostenzuschüsse Weiterbildungsmöglichkeiten, um deine Fähigkeiten und Kenntnisse zu erweitern Leistungsgerechtes Gehalt und Prämien Kostenloser Kaffee und andere Annehmlichkeiten",
    "Fachkraft für Veranstaltungstechnik (m/w/d)": " BTS Medientechnik ist ein etabliertes Unternehmen in der Veranstaltungstechnikbranche. Wir sind professioneller Ansprechpartner im Bereich Industrieveranstaltungen, Messen und der Vermietung audiovisueller Technik. Auf- und Abbau audiovisueller Technik, sowie Operating während Veranstaltungen Unterstützung bei der technischen Konzeption von Veranstaltungen Wartungsarbeiten und Reparatur unseres Gerätepools Abgeschlossene Ausbildung als Fachkraft für Veranstaltungstechnik oder eine vergleichbare Qualifikation Fundierte Kenntnisse in Audio- und Videotechnik sowie in Beleuchtungstechnik Erfahrung im Umgang mit Streaming- und Medientechnik MS-Office Kenntnisse Gute Deutsch- und Englischkenntnisse in Wort und Schrift Hohe Kunden- und Serviceorientierung sowie eine ausgeprägte Teamfähigkeit Arbeitserlaubnis in der EU Besitz des Führerscheins B oder vorzugsweise C1 Eine entspannte Arbeitsatmosphäre in einem freundlichen Team Fahrtkostenzuschüsse Weiterbildungsmöglichkeiten, um deine Fähigkeiten und Kenntnisse zu erweitern Leistungsgerechtes Gehalt und Prämien Kostenloser Kaffee und andere Annehmlichkeiten",
    "Sales & Marketing Assistant (m/w/d)": "  Hallo, zukünftige Teamkolleg:innen! Bei hotelbird revolutionieren wir die Art und Weise, wie Gäste und Hotels miteinander kommunizieren. Unsere Technologie ermöglicht es Hotelgästen, ihren Aufenthalt über das Smartphone zu managen  von der Anreise bis zum Auschecken.     Eine spannende und abwechslungsreiche Position mit großem Wachstumspotenzial.  Fachliche und persönliche Weiterentwicklung mit schnellen Entscheidungswegen.  Ein familiäres, motiviertes und unterstützendes Umfeld.  Ein breites Sportangebot (Urban Sports Club) für Fitness und Gesundheit.  Ein modern ausgestattetes Office, das Raum für innovative Ideen, Kreativität und Zusammenarbeit bietet.  Eigenständiges und eigenverantwortliches Arbeiten.  Flexible Arbeitszeiten &amp; die Möglichkeit zum Remote-Arbeiten.  Firmenevents &amp; Hangouts.  Kostenlose Getränke sowie gesunde &amp; ungesunde Nervennahrung.",
    "Elektroniker Gebäudetechnik m/w/d": " SPIE Deutschland &amp; Zentraleuropa ist der führende unabhängige Multitechnik-Dienstleister für Gebäude, Anlagen und Infrastrukturen. Als starke Säule der SPIE Gruppe sind wir an über 200 Standorten in Deutschland und Österreich präsent. Mit einer breiten Technik-Expertise und als zuverlässiger Partner begleiten wir unsere Kunden in eine erfolgreiche Zukunft. Denn rund 20 000 technikbegeisterte Talente geben das Beste für unsere Kunden  jeden Tag, in jedem Projekt. Weitere Informationen hier: Über uns Eigenverantwortliche Inspektion, Wartung und Prüfungen von gebäudetechnischen, elektrischen Anlagen Kundenorientierte Störungsbearbeitung Proaktive Reparatur und Instandhaltung Digitale Dokumentation der durchgeführten Tätigkeiten über mobile Endgeräte (z.B. Wartungsprotokolle) Übernahme von Anlagenverantwortung z.B. Netzersatzanlagen, Sicherheitsbeleuchtung oder im Bereich der NSHV Ausbildung im elektrotechnischen Bereich z.B. als Elektroniker / Energieanlagenelektroniker / Fachrichtung Betriebstechnik / Energie- und Gebäudetechnik und Automatisierungs- und Systemtechnik oder Elektroinstallateur  Kundenorientierte, engagierte Mitarbeitende, für die Teamfähigkeit und Zuverlässigkeit selbstverständlich sind Idealerweise mit erster Berufserfahrung,  aber auch Berufseinsteigende sind herzlich willkommen! Bis zu 35 Urlaubstage Überstundenausgleich Flexible Arbeitszeiten zur Vereinbarkeit von Familie, Freunde und Beruf Anteiliges 13. Monatseinkommen Bezahlung nach Haustarif Gewinnbeteiligung Mitarbeiter-Aktienbeteiligungsprogramm (Share4you) Firmenhandy, PSA &amp; professionelles Werkzeug Unbefristete und sichere Anstellung SPIE Akademie / individuelle, fachliche und persönliche Weiterbildung und Entwicklung Corporate Benefits  Rabatte bei vielen Marken und Shops und vieles mehr!",
    "SPS-Programmierer (m/w/d) | Softwareprogrammierer SPS (m/w/d) | Automatisierungsingenieur (m/w/d)": " w.innovation GmbH ist DER Spezialist wenn es um die Vermittlung von Positionen innerhalb der Automatisierungstechnik an TOP Arbeitgeber geht. Wir sind eine Personalberatung im Herzen von Frankfurt am Main, die es sich zur Aufgabe gemacht hat, ihre Kandidaten schnell und zielgenau, regional wie überregional, an innovative und attraktive Arbeitgeber zu vermitteln. Unser Motto: Für unsere Kandidaten laufen wir die Extra Meile! Entwicklung und Betreuung von Steuerungen für Abgasreinigungssysteme und -anlagen Programmierung der Steuerungssoftware, z.T. unter Einbindung/Koordination von externen Software-Dienstleistern Einrichtung von komplexen, rechnergesteuerten Systemen und Anlagen Aufbau von Software-Testständen und Verifizierung der Steuerungssoftware Kundeneinweisung und Inbetriebnahme von Systemen und Anlagen Mitarbeit bei Risikobeurteilungen Erstellung der Software- und Prüfungsdokumentation Abgeschlossenes Studium oder Techniker in den Fachrichtungen Elektrotechnik oder Automatisierungstechnik Berufserfahrung in der Programmierung und Inbetriebnahme von SPS-Steuerungen erforderlich Tiefgehende Kenntnisse im Bereich Automatisierungstechnik, vorrangig SPS Steuerungen Sigmatek, S7 Classic und TIA Portal oder ähnliche Steuerungen Kenntnisse in der Programmiersprache C / C++ sowie der objektorientierten Softwareentwicklung sind von Vorteil Praxiserfahrung mit gängigen Feldbussystemen, idealerweise VARAN, PROFIBUS DP, PROFISAFE Kenntnisse im Maschinenbau und der Sicherheitstechnik wünschenswert Gute Deutsch- und Englischkenntnisse in Wort und Schrift Bereitschaft zu gelegentlichen Reisen im In,-Ausland, Teamfähigkeit, hohe Flexibilität und Einsatzbereitschaft  40 Stunden / Woche (5-Tage-Woche) Leistungsorientierte Vergütung Möglichkeiten für Fort- und Weiterbildung Gleitzeitmodell 30 Urlaubstage   Standortsicherheit durch eigenes Firmengebäude Mitarbeiterparkplätze Bahn Anschluss (ca. 10 Gehminuten)",
    "Software Developer* Cloud-Technologien": " Mit rund 500 Expert:innen unterstützen wir bei inovex Unternehmen umfassend bei der Digitalisierung und Agilisierung ihres Kerngeschäfts sowie bei der Realisierung von neuen digitalen Use Cases. Als Teil eines agilen Projektteams berätst du unsere Kunden bei der Konzeption und Implementierung von Infrastruktur-Lösungen  von der Analyse bis zum Rollout. Du fühlst dich in den Themenfeldern Infrastructure Engineering und Software-Entwicklung gleichermaßen zu Hause und freust dich, beide Perspektiven ins Team einzubringen. Du entwickelst infrastrukturnahe Tools, z. B. im Kubernetes-Ökosystem, nach den individuellen Anforderungen deines Projekts (weiter) oder baust in einem cross-funktionalen Team Anwendungen für Cloud-Umgebungen. Du bringst die Expertise für qualitätsgetriebene Software-Entwicklung in dein Team ein und stellst mithilfe automatisierter Testing-Verfahren eine kontinuierliche Kontrolle und Weiterentwicklung sicher. Im Team verfolgt ihr das gemeinsame Ziel, die bestmöglichen Lösungen für den Bedarf des Kunden zu entwickeln. Dabei denkt ihr über fachliche Grenzen und Projektphasen hinweg und übernehmt gemeinsam die Verantwortung. Ob du ein Studium oder eine Ausbildung im IT-Bereich abgeschlossen hast, ist für uns nebensächlich  für uns zählen deine fachlichen Skills und deine Persönlichkeit: Unsere inovex Culture: coole Kolleg:innen, offene Türen und Ohren und viel Spaß bei der Arbeit. Innovative Technologien, enger Austausch mit der Community, Brownbag Sessions und Meetups. Hoher Freiheitsgrad durch flache Hierarchien, kurze Entscheidungswege und Eigenverantwortung mit flexiblen Arbeitszeiten und Homeoffice. inovex mitgestalten statt nur mitschwimmen: aktive Mitarbeit an fachlichen und kulturellen Themen  auch über den Tellerrand hinaus. Jährliches Weiterbildungsbudget, Zuschuss zur betrieblichen Altersvorsorge und zur Kinderbetreuung. Freie Wahl der Hardware und des Betriebssystems (auch zur privaten Nutzung) sowie optionales Auto- und JobRad-Leasing.",
    "Cloud Architect* (AWS, Azure, GCP, private Cloud)": " Mit rund 500 Expert:innen unterstützen wir bei inovex Unternehmen umfassend bei der Digitalisierung und Agilisierung ihres Kerngeschäfts sowie bei der Realisierung von neuen digitalen Use Cases. Gemeinsam mit deinem agilen Team setzt du Projekte für Kunden unterschiedlichster Branchen um. Ihr seid cross-funktional aufgestellt und liefert alles aus einer Hand  von der Architektur über die Entwicklung bis zum DevOps-Betrieb. You build it, you run it. Du stimmst dich eng mit unseren Kunden ab, bringst deine Erfahrungen in die Bewertung und den Entwurf von Architekturen ein und überführst fachliche Anforderungen in technische Lösungen in der Cloud. Schon bei der Konzeption und Entwicklung der Anwendungen planst du den späteren hochverfügbaren und -skalierbaren Betrieb der Software mit. Als Cloud Architect bringst du dich nicht nur konzeptionell in die Projektarbeit ein, sondern wirkst immer auch hands-on am Code mit. Hierbei etablierst du moderne Entwicklungsmethoden und förderst eine agile, offene Kultur für eine qualitätsgetriebene Software-Entwicklung. Im Team verfolgt ihr das gemeinsame Ziel, die bestmöglichen Lösungen für den Bedarf des Kunden zu entwickeln. Dabei denkt ihr über fachliche Grenzen und Projektphasen hinweg und übernehmt gemeinsam die Verantwortung. Intern wie extern kannst du dich bei uns auf vielfältige Art einbringen: Deinen anfangs gewählten Schwerpunkt kannst du jederzeit verlagern. Als Senior hast du außerdem die Möglichkeit, jüngere Kolleg:innen als Mentor:in oder Coach zu unterstützen. Ob du ein Studium oder eine Ausbildung im IT-Bereich abgeschlossen hast, ist für uns nebensächlich  für uns zählen deine fachlichen Skills und deine Persönlichkeit: Unsere inovex Culture: coole Kolleg:innen, offene Türen und Ohren und viel Spaß bei der Arbeit. Innovative Technologien, enger Austausch mit der Community, Brownbag Sessions und Meetups. Hoher Freiheitsgrad durch flache Hierarchien, kurze Entscheidungswege und Eigenverantwortung mit flexiblen Arbeitszeiten und Homeoffice. inovex mitgestalten statt nur mitschwimmen: aktive Mitarbeit an fachlichen und kulturellen Themen  auch über den Tellerrand hinaus. Jährliches Weiterbildungsbudget, Zuschuss zur betrieblichen Altersvorsorge und zur Kinderbetreuung. Freie Wahl der Hardware und des Betriebssystems (auch zur privaten Nutzung) sowie optionales Auto- und JobRad-Leasing.",
    "Service Desk Mitarbeiter Schwerpunkt Versicherten-Helpdesk (m/w/d)": " Bei uns hast du Einfluss auf die Entwicklung von innovativen, digitalen Services, die alle Beteiligten des Gesundheitswesens miteinander verbinden. Wir treiben die Digitalisierung der gesamten Branche voran  von der Fachberatung über die Softwareentwicklung bis zum Betrieb von Rechenzentren und einem Framework, das zu den größten Java-Applikationen Europas zählt. Dafür realisieren unsere mehr als 1.800 Mitarbeiterinnen und Mitarbeiter exzellente IT-Lösungen, die die bestmögliche Betreuung und Versorgung von 25 Millionen Krankenversicherten erleichtern. Nimm Calls unserer Kunden (IT-Anwender (m/w/d)) oder Versicherten entgegen und bediene den Eingangskanal Versicherten-Helpdesk für die elektronische Patientenakte (ePA). Leiste dabei durch eine gute Bedienrate einen wichtigen Beitrag zur Sicherstellung der Kundenzufriedenheit. Arbeite mit einem Livechat-Agenten bzw. telefonischer Kommunikation (Rückruf) mit Versicherten, unter Einhaltung standardisierter Prozesse und vorgegebener Service-Level. Verantworte die Aufnahme (Dokumentation), Bearbeitung (insbesondere kurze Analyse), Priorisierung und (teilweise Sofort-)Lösung der gemeldeten Hard- und Softwarestörungen sowie IT-Anforderungen und Serviceanfragen. Sorge für die strukturierte Weitergabe der nicht kurzfristig lösbaren Meldungen an nachgelagerte Supporteinheiten (Back Desk, 2nd-LevelSupport), unter Einhaltung der Service-Level-Agreements. Eine abgeschlossene Ausbildung oder eine ähnliche Qualifikation hat dich für die Praxis fit gemacht. Erste Erfahrung im Kundensupport mit IT-Bezug bringst du idealerweise mit. Mit Remote-Support-Tools und IT-Ticket-Systemen kennst du dich gut aus. Kommunikation ist deine Stärke  gegenüber Kunden (m/w/d) reagierst du verständnisvoll, lösungsorientiert und strukturiert. Sehr gute Deutschkenntnisse in Wort und Schrift (mindestens C1-Niveau) runden dein Profil ab. Branche mit Zukunft: Bei uns arbeitest du in zwei Zukunftsmärkten  IT und Gesundheit. Im Büro, zu Hause oder unterwegs  einfach flexibel arbeiten: Bei uns hast du die Möglichkeit, einen Großteil deiner Arbeit ganz einfach mobil zu erledigen! Wir statten dich dafür technisch aus. Zusätzlich gibt es sogar noch ein einmaliges Ausstattungsbudget  für das, was du persönlich zum Arbeiten außerhalb des Büros brauchst. Fachliche und persönliche Weiterentwicklung: Mit unserer Personalentwicklung hast du die Chance, dich fachlich und persönlich weiterzuentwickeln. Gutes Betriebsklima und Netzwerk: Teamwork wird bei uns großgeschrieben! Wir arbeiten gerne zusammen, egal von welchem Standort aus. Freiräume und Zeit für Regeneration: Wer Leistung bringen will, muss sich wohlfühlen. Wir arbeiten in einer 39-Stunden-Woche, haben flexible Arbeitszeiten und bieten dir 30 Tage Urlaub. Wir legen sogar noch drei weitere betriebsfreie Tage oben drauf. Gesundheitsmanagement: Um gute Ideen zu haben, braucht es einen freien Kopf. Gesundheitscamp, Firmenlauf und unser Achtsamkeitsprogramm sind nur einige Angebote unseres Gesundheitsmanagements. Moderne Hard- und Software: Werde Teil unserer agilen und offenen Teams und nutze die neuesten Technologien für deine Arbeit. Benefits: Bei uns ist deine tarifliche Vergütung gesichert. Dazu gibt es Firmentickets, eine Sabbatical- Regelung, JobRad-Leasing, Kindergartenzuschuss und viele weitere Vorteile.",
    "Produktionsmitarbeiter Anlagenbedienung (w/m/d)": " Klebstoff für die Zukunft, Karriere fürs Leben Vorbereitende Tätigkeiten für die Abfüllung Bedienen der Abfüllanlagen und Pressen Abfüllen unserer Klebstoffe nach Abfüllvorschrift Etikettieren und Konfektionieren der Gebinde Reinigen der Anlagen und Geräte Eine handwerkliche oder technische Ausbildung, gerne auch als interessierte/r Quereinsteiger/in mit technischem Verständnis Idealerweise Erfahrung in der industriellen Produktion Eine sorgfältige, genaue und eigenverantwortliche Arbeitsweise Sie wissen was anpacken bedeutet, sind motiviert und bereit sich mit neuen Aufgaben vertraut zu machen Einen sicheren Arbeitsplatz auch in herausfordernden Zeiten Die Arbeit im zwei-Schicht-System Wechsel (zwei Wochen Frühschicht, eine Woche Spätschicht, i.d.R. verkürzte Freitage, keine Nachtschicht) Verschiedene Zulagen und freiwillige soziale Leistungen wie Sonderzahlungen, Fahrtkosten- und Kantinenzuschuss Die Kostenübernahme der Sicherheitsschuhe und Arbeitskleidung, inkl. Waschservice 30 Tage Urlaub, Sonderurlaubstage sowie zusätzliche Gleittage für den Ausgleich zur Arbeit Eine tolle Teamatmosphäre mit einem herzlichen und offenen Umgang untereinander sowie das gemeinsame Feiern von Erfolgen (z. B. Betriebsausflug, Weihnachtsfeier).",
    "Chemielaborant / CTA / B. Sc. Präparative Chemie (w/m/d)": " Klebstoff für die Zukunft, Karriere fürs Leben Vorbereiten und Durchführen chemischer Synthesen für die Entwicklung neuer Klebrohstoffe Testen neuer Rohstoffe in Klebstoffzubereitungen Dokumentation und Korrespondenz der Versuchergebnisse Auswerten und Aufbereiten von Labordaten Mitwirken bei der Durchführung von Rohstoffsynthesen im Technikum Eine erfolgreich abgeschlossene Ausbildung zum Chemielaboranten (w/m/d), CTA bzw. ein Bachelorstudium in Chemie mit entsprechender Laborpraxis Erfahrungen im Bereich präparativer organischer Chemie sind von Vorteil Souveräner Umgang mit den gängigen MS-Office-Anwendungen Teamfähigkeit, technisches Verständnis und eine gute Auffassungsgabe Eine strukturierte, verantwortungsbewusste und zuverlässige Arbeitsweise Einen sicheren Arbeitsplatz bei einem international agierenden Arbeitgeber  Ausgeprägter Teamgeist, Teamevents, Betriebsausflüge, Weihnachtsfeiern  Viel Gestaltungsspielraum in einem mittelständischen Unternehmen  30 Tage Urlaub und Sonderurlaubstage und Flexibilität durch Gleitzeit Intensive Schulungen für (angehende) Klebstoffprofis in unserer hauseigenen  DELO Academy Freiwillige soziale Leistungen wie Sonderzahlungen, Fahrtkosten- und Kantinenzuschuss  Hochmoderne Labore auf dem neuesten Stand der Technik Mental Health- und Fitness-Angebote",
    "Versicherungskaufmann - Kundenberatung Komposit/Teilzeit (m/w/d) Teilzeit (25 Std./Woche, Montag-Freitag vormittags/nachmittags nach Absprache)": " Wir  die WWK Versicherungsgruppe  sind eines der traditionsreichsten und zugleich innovativsten Unternehmen der deutschen Versicherungsbranche. Wir sind ein substanz- und wachstumsstarker, unabhängiger und moderner Finanzdienstleister, der zu den Marktführern im Bereich der fondsgebundenen Lebensversicherung zählt. Sie beraten unsere Versicherten und Interessenten kompetent und serviceorientiert am Telefon zu Vertragsfragen in den Sparten HUK sowie Sachversicherungen  Sie nehmen Schadenmeldungen auf und reduzieren den Schadenaufwand durch aktives Schadenmanagement und Schadensteuerung Sie sind für ein fallabschließendes Beschwerde- und Qualitätsmanagement zuständig Sie arbeiten mit anderen Fachbereichen zusammen Sie wirken aktiv bei der Gestaltung und Weiterentwicklung von Arbeitsprozessen mit Erfolgreich abgeschlossene Berufsausbildung als Kaufmann für Versicherungen und Finanzen (m/w/d) Freude an der Telefonie und hohe Serviceorientierung Sicherer Umgang in MS-Office Anwendungen Gutes mündliches und schriftliches Ausdrucksvermögen Persönlichkeit, die gern im Team arbeitet Interesse an Weiterbildung Die Beziehung zu unseren Kunden und Mitarbeitern ist uns gleichermaßen wichtig, was sich in unserem Unternehmensmotto \"eine starke Gemeinschaft\" widerspiegelt. Für uns sind das größte Kapital eines Unternehmens qualifizierte Mitarbeiter  denn sie sind der Garant für zufriedene Kunden. Deshalb freuen wir uns auf motivierte und engagierte Menschen, die auf der Suche nach spannenden Herausforderungen sind. Und das erwartet Sie bei der starken Gemeinschaft:",
    "Projektleiter / Planungsleiter (m/w/d) für Kläranlagen": " WipflerPLAN ist auf die regionale Umweltgestaltung und Infrastrukturentwicklung spezialisiert. In unseren Teams vereinen wir Architekten- und Ingenieurleistungen mit Kreativität, Wissen und Weitblick zu innovativen ganzheitlichen Planungen für die gebaute Umwelt. Über 220 Mitarbeiterinnen und Mitarbeiter übernehmen täglich Verantwortung für die nachhaltige Entwicklung der Region, in der sie selbst leben  seit 60 Jahren.",
    "Audio Specialist Sound Tuning (m/w/d)": " ARRK Engineering ist Teil des internationalen ARRK Firmenverbundes und spezialisiert auf die Produktentwicklung. Innerhalb der ARRK-Firmengruppe setzen wir Produktentwicklungen von der virtuellen Entwicklung bis hin zum Prototypen und der Produktion in Kleinserien um. Du verantwortest das Tuning und die Abstimmung von Soundsystemen von Fahrzeugen verschiedener Entwicklungsreifegrade an unterschiedlichen weltweiten Standorten Du führst die Abstimmung der Verstärker- und Prozessor-Elektronik mit Hilfe von messtechnischer Einmessung und subjektiver Klang-Bewertung durch Du findest und meldest Probleme, wie fehlerhafte Funktionen oder Störgeräusche und analysierst die Ursache in Zusammenarbeit mit dem Entwicklerteam Dabei arbeitest du in einem internationalen Lieferanten- und Kundenumfeld sowie in interdisziplinären Teams Erfolgreich abgeschlossenes Studium der Fachrichtung Elektrotechnik, Mechatronik, Ton- oder Medientechnik oder eine vergleichbare Qualifikation Mehrjährige Erfahrung im Umgang mit Tuning-Software (z.B. Audioweaver) und Messtechnik, wie z.B. Müller-BBM, Head-Acoustic, Clio oder Ähnliches Erfahrungen im Bereich der Automobilentwicklung und/oder bei der Entwicklung von Audio-Systemen erwünscht Sehr gutes Hörvermögen und gute Elektroakustik Kenntnisse Hohe Affinität zu authentischem Klang Mehrjährige Erfahrung im Umgang mit Tuning-Software (z.B. AudioWeaver) und Messtechnik, wie z.B. Müller-BBM, Head-Acoustic, Clio oder Ähnliches Hohe Problemlösungskompetenz sowie sehr gute analytische und konzeptionelle Fähigkeiten Proaktive, strukturierte und ergebnisorientierte Arbeitsweise Verhandlungssichere Deutsch- und Englischkenntnisse München oder Ingolstadt als Standort möglich Flexible Zeiteinteilung Betriebliche Altersvorsorge Mitarbeiter-Events Gestaltungsfreiraum Sport- und Wellnessangebote Bezuschusste Kantine",
    "Data Engineer mit Schwerpunkt Customer Centricity (w/m/d)": " Du suchst nach einer interessanten Möglichkeit, deine Daten- und Datenschutz-Expertise im Themenfeld Customer Centricity einzubringen? Zur weiteren Realisierung unserer Data-driven Marketing Strategie im ADAC suchen wir einen erfahrenen Experten (w/m/d), der Datenschutzkompetenz mit der Fähigkeit vereint, unternehmensweit potenziell relevante kundenbezogene Daten zu identifizieren, auf deren Business Mehrwert zu analysieren und praktisch für Analysen und Aussteuerungszwecke in Marketing, Vertrieb und Service nutzbar zu machen. Du analysierst und bewertest Datenquellen im ADAC als auch Daten von Leistungs-Partner des ADACs auf deren wirtschaftliches Potenzial und leitest Use-Cases für deren Nutzung ab. Zudem sorgst Du dafür, dass relevante Daten für analytische und Vermarktungszwecke (insb. X-/Upsell und Bindung) omni-channel nutzbar sind. Des Weiteren unterstützt Du strategische Initiativen und Projekte mit deiner Expertise. Du bist erster Ansprechpartner für datenschutzbezogene Fragestellungen im Marketing und unterstützt die Erarbeitung und Umsetzung praxisgerechter Lösungen auch in Zusammenarbeit mit der Rechtsabteilung. Zudem unterstützt Du den Zentralbereich Datenschutzrecht bei datenschutzbezogenen Fragen, die sich im Marketing stellen und bei der Weiterentwicklung der DSGVO-Compliance des ADAC. Du arbeitest vertrauensvoll mit dem Datenschutzbeauftragten der Unternehmensgruppe zusammen. Du führst die Verzeichnisse der Verarbeitungstätigkeiten für das Marketing. Du verfügst über ein Studium der Wirtschaftswissenschaften, -informatik oder Data Science oder vergleichbaren Berufserfahrungen. Außerdem arbeitest Du heute schon eigenverantwortlich im Bereich Datenschutz und bringst erste Data Engineering oder Data Science Erfahrungen mit. Deine fachliche Beurteilung sowie Dein Verständnis für Marketing-Verfahren zeichnen Dich aus. Du kannst datenschutzbezogene Fragen/Anforderungen risikobasiert und pragmatisch beantworten. Zudem kannst Du schnell Business-orientierte Lösungen bei gleichzeitiger Einhaltung aller datenschutz-rechtlichen Auflagen erarbeiten. Du bringst Freude an cross-funktionaler Zusammenarbeit mit. Attraktive Vergütung Hybrides Arbeiten Flexible Arbeitszeitgestaltung Betriebliche Altersvorsorge &amp; Vermögenswirksame Leistungen Job-Ticket Verkehrsgünstige Lage",
    "MSR-Techniker Gebäudetechnik (m/w/d) Willkommensbonus": " Mit Leidenschaft und Herzblut sind wir der Servicespezialist für die Fertigungsindustrie. Seit über 60 Jahren verlassen sich unsere Kunden nun schon auf uns. Unser Know-how dreht sich rund um die Fabrik von heute und morgen und ihre Infrastruktur. Durch unsere Dienstleistungen im Bereich Instandhaltung, technische Reinigung, Facility Management und Logistik sowie Fertigungsplanung, Automatisierung und Production IT sorgen wir im Hintergrund dafür, dass die Produktion unserer Kunden optimal läuft. Wie wir das schaffen? Wir sind Menschen, die anpacken, Problemlöser, Multitalente und wenn nötig auch mal Feuerwehr. Vor allem aber sind wir eins: Rund 22.000 hilfsbereite Kolleginnen und Kollegen. Für Technik begeistern: Betreiben von Anlagen (Messen, Steuern, Regeln) im Bereich Versorgungstechnik / Gebäudetechnik Gewissenhaft umsetzen: Störungsannahme, -verfolgung und -beseitigung sowie Ausführung von Wartungsarbeiten Aufgaben anpacken: Prüfung der Funktions- und Nutzungssicherheit der elektrischen und steuerungstechnischen Anlagen unter Berücksichtigung der einschlägigen Vorschriften (z.B. VDE, DIN) Verantwortung übernehmen: Sicherstellung der ständigen Betriebsbereitschaft von gebäudetechnischen Anlagen und Betriebsmitteln sowie deren Schnittpunkte zur Gebäudeleittechnik Fortschritt vorantreiben: Reparaturen, Optimierung von gebäudetechnischen Anlagen Ausbildung : Im Bereich Elektrotechnik mit der Fachrichtung Automatisierungs-, Betriebs-, Energie- oder Gebäudetechnik bzw. vergleichbar Erfahrung: Erfahrung im Bereich der SPS-Programmierung / MSR Technik / Technisches Gebäudemanagement Kenntnisse: Fundierte Fachkenntnisse in der Steuerungstechnik; sicherer Umgang mit PC und MS-Office (Outlook, Word, Excel); SPS / B+R / Zenon Kenntnisse wünschenswert Arbeitsweise: Selbstständige sowie teamorientierte Arbeitsweise Persönlichkeit: Sicheres und freundliches Auftreten gegenüber unseren Kunden Einsatz: Bereitschaft zum 2-Schicht System; Rufbereitschaft Willkommensbonus: Bonus von 1.500 Euro brutto* Sicherheit: Die Sicherheit eines großen, global tätigen Unternehmens mit hohen Standards für die Arbeitssicherheit Perspektiven: Strukturierte Einarbeitung in den neuen Aufgabenbereich, Aus- und Weiterbildungsmöglichkeiten z. B. über unseren Leadec Campus Vergütung: Attraktive, der Qualifikation entsprechende Vergütung Urlaub: 30 Tage Urlaubsanspruch Benefits: \"MeLeadec\" macht Ihnen unsere Benefits zugänglich, z. B. betriebliche Altersvorsorge, zahlreiche Vergünstigungen für Mitarbeiter, darunter u.a. lokale Gesundheits- und Sportangebote sowie die Möglichkeit zum Leasing eines Dienstfahrrades (auch zur privaten Nutzung) Transparenz: Einfacher Zugang zu Unternehmensinformationen und Neuigkeiten über unsere Mitarbeiter App \"we.do\"",
    "Contract Manager (w/m/d)": " Als unabhängige, internationale Managementberatung begegnen wir täglich spannenden Aufgaben und Kunden. Durch individuelle Stärken und Talente sowie umfassende Expertise wachsen wir über uns hinaus. Wir nehmen Herausforderungen an  als Team auf Augenhöhe. Freundschaftlich und mit Humor. Successfully together! That's Horvth Vertragsgestaltung von A-Z.  Du übernimmst die Erstellung, Prüfung und Verhandlung von unterschiedlichen Vertragsarten. Bei öffentlichen und privaten Ausschreibungen begleitest du die Vertragsgestaltung, ebenso bei Verträgen mit Lieferanten.  Verantwortung übernehmen.  Mit deiner Fachexpertise hilfst du bei rechtlichen und vertraglichen Fragestellungen. Du kommunizierst bei Neuerungen zu diesen Themenfeldern intern sowie extern. Zudem unterstützt du bei der Umsetzung von Compliance Anforderungen und gibst dein Wissen in Schulungen weiter, die du selbst konzipierst.  Gemeinsam wachsen.  Die Mitgestaltung und Weiterentwicklung sowie die Umsetzung unserer Legal und Compliance Themen legen wir vertrauensvoll in deine Hände. Bei uns kannst du dich persönlich weiterentwickeln. Dein:e Mentor:in begleitet dich dabei. Hallo Teamplayer:  Freundschaftliche Zusammenarbeit sowie eine hohe Dienstleistungsorientierung sind dir genauso wichtig wie uns. Du hast Spaß an der gemeinsamen Herausforderung. Und last but not least: Wir haben Humor - du auch? Deine Kompetenzen:  Du bringst idealerweise drei bis fünf Jahre Berufserfahrung in einer Rechtsabteilung oder einer Kanzlei und Know-how in der Vertragsbearbeitung mit. Sichere Englisch- und Deutschkenntnisse sind für dich ebenso selbstverständlich wie eine selbständige und strukturierte Arbeitsweise. Deine ausgeprägte Kommunikations- und Kontaktfähigkeit sowie deine Flexibilität runden dein Profil ab.  Dein akademischer Hintergrund:  Durch dein abgeschlossenes Studium im Bereich Rechtswissenschaften/ Wirtschaftsrecht, oder alternativ durch dein abgeschlossenes erstes juristisches Staatsexamen bringst du ein breites theoretisches Wissen mit. Beste Voraussetzungen, um direkt bei uns durchzustarten. Flexibel arbeiten. Nachhaltig erfolgreich.",
    "Consultant Accounting & Controlling mit Business Analytics - Fast Track Trainee Programm (w/m/d)": " Bei EY setzen wir alles daran, dass die Welt besser funktioniert. Dafür hinterfragen wir täglich den Status quo und suchen schon heute die Antworten von morgen. Stillstand? Keine Option. Wandel? Sehen wir als Chance und Treiber für Innovation. Unser fünf-monatiges Business Consulting Fast Track Trainee Programm in Frankfurt/Main, Düsseldorf, Stuttgart, München, Hamburg, Hannover oder Berlin mit Start im Oktober bereitet dich optimal auf den Alltag eines Consultants vor. In den ersten drei Monaten werden dir in verschiedenen interaktiven Schulungen und Fallstudien die technischen sowie methodischen Kenntnisse vermittelt, um die Geschäftsprozesse nationaler und internationaler Unternehmen zu analysieren, zu gestalten und zu optimieren. Basierend auf dem erlernten Wissen wirst du in den darauffolgenden zwei Monaten des Programms eines unserer Projektteams virtuell sowie vor Ort unterstützen und deine erlernten Fähigkeiten direkt in der Praxis umsetzen. Nach Abschluss des Programms übernimmst du im Rahmen deiner Tätigkeit vielfältige Aufgaben: Wir wissen: Erstklassiger Service für unsere Mandant:innen und Kund:innen beginnt bei zufriedenen und motivierten Mitarbeitenden. Deshalb reicht unser Angebot von flexiblen Arbeitsmodellen, Auslandeinsätzen und Weiterbildungen über Sport- und Freizeitangeboten bis hin zu Rabatten bekannter Marken und Anbieter sowie Altersvorsorge.",
    "KFZ-Hochvoltmechatroniker (m/w/d) für PKW/VAN in der Mercedes-Benz Niederlassung München, Landsberger Straße 382, München": " Life is always about becoming... Im Leben geht es darum, sich auf eine Reise zu begeben, um die beste Version unseres zukünftigen Selbst zu werden. Während wir Neues entdecken, stellen wir uns Herausforderungen, meistern sie und wachsen über uns hinaus. Ob PKW oder VAN  in den Mercedes-Benz Niederlassungen sind wir echte Profis, was den Verkauf und Service unserer Fahrzeuge angeht. Abgeschlossene technische Berufsausbildung zum KFZ-Mechatroniker/ KFZ-Hochvoltmechatroniker (m/w/d) Werkstatt-/ Reparaturerfahrung im Bereich PKW/VAN Markenkenntnisse wünschenswert  Führerschein der Klasse B Essenszulagen Mitarbeiterhandy möglich Mitarbeiterrabatte möglich Mitarbeiterbeteiligung möglich Mitarbeiter Events Coaching Flexible Arbeitszeit möglich Hybrides Arbeiten möglich Gesundheitsmaßnahmen Betriebliche Altersversorgung Mobilitätsangebote Barrierefreiheit Gute Anbindung Parkplatz",
    "Business Continuity Manager (m/w/d)": " Die Baader Bank ist einer der führenden Partner für Wertpapier- und Banking-Dienstleistungen in Europa. Auf einer hochleistungsfähigen Plattform vereinen sich Handel und Banking in einem einzigartigen Setup unter einem Dach und bieten den besten Zugang zum Kapitalmarkt  sicher, automatisiert und skalierbar. Sie steuern, überwachen und entwickeln das unternehmensweite Business Continuity Management System nach BSI-Standard 200-4 weiter. Die Konzeption und Sicherstellung der jährlichen Durchführung von Business-Impact-Analysen, Risikoanalysen sowie das Ableiten von Verbesserungsvorschlägen liegt in Ihrem Verantwortungsbereich. Neben der Planung und Dokumentation regelmäßiger Notfallübungen, führen Sie Kontrollen bei IT-Notfalltests durch.  Zudem konzipieren und führen Sie Schulungsmaßnahmen durch und beraten die 1st-line-Einheiten zu den Belangen des Business Continuity und Notfallmanagements. Die Koordination der bankinternen BCM-Anforderungen mit den externen Dienstleistern ist Teil Ihres Wirkens.  Sie sind verantwortlich für die Krisenstabsorganisation in Abstimmung mit der Geschäftsführung. Sie fungieren als Ansprechpartner/-in für interne und externe Prüfer/-innen. Die enge Zusammenarbeit mit dem IT-Service Continuity Management rundet Ihr Aufgabengebiet ab.  Sie bringen ein erfolgreich abgeschlossenes Studium im Bereich Bankwesen, Betriebswirtschaft, Informatik, Wirtschaftsinformatik oder eine vergleichbare Qualifikation mit.  Neben Kenntnissen des Bankbetriebs und der betrieblichen Abläufe, können Sie zudem Kenntnisse der anzuwendenden Gesetze, Vorschriften und Standards mit Bezug zum Business Continuity Management in Banken vorweisen.  Erfahrungen aus der Bewältigung von Notfällen und Krisen (z. B. allgemeines Vorgehen in Notfällen, Erfahrungen in der Stabsarbeit) sind von Vorteil. Sie besitzen gute Kenntnisse von den weiteren Sicherheits- und Risikomanagementaufgaben innerhalb einer Bank (insb. Informationssicherheit, Datenschutz, Operationelles Risikocontrolling) sowie deren Schnittstellen zum Business Continuity Management. Sie konnten bereits Erfahrung im Umgang und mit der Bewertung von Prozessen sowie der Erstellung von Richtlinien, Anweisungen, Handbücher und Verfahrensdokumentationen sammeln. Darüber hinaus zeichnen Sie sich durch eine ausgeprägte Team- und Kommunikationsfähigkeit, Schnittstellenkompetenz sowie einer Affinität zur IT aus.  Sehr gute Deutsch- und gute Englischkenntnisse runden Ihr Profil ab.  eine umfassende Einarbeitung, offene Kommunikationskultur sowie ein kollegiales Team angenehme Arbeitsatmosphäre, innovative Technologien und agile Methoden, moderne Arbeitsplätze sowie flexible Arbeitszeiten und Möglichkeit zur Arbeit im Home-Office gute Erreichbarkeit mit öffentlichen Verkehrsmitteln sowie Mitarbeiterparkplätze Betriebsrestaurant und Gesundheitsförderung Ferienbetreuung von Mitarbeiterkindern sowie - in Kooperation mit dem pme Familienservice - Mitarbeiterunterstützung in allen Lebenslagen attraktives Gehalt sowie finanzielle Zuschüsse zur betrieblichen Altersvorsorge viel Potenzial für persönliche und fachliche Weiterentwicklung fortwährende Investition in die Schulung unserer Mitarbeiter echten Handlungs- und Gestaltungsspielraum und die Möglichkeit eigene Ideen umzusetzen eine offene und innovative Unternehmenskultur sowie eine besondere Arbeitsatmosphäre in modernen Büroräumen",
    "SAP SD E-Invoicing Process Consultant für S/4HANA Transformation": " Seit 1866 gilt unsere Leidenschaft der Technik und der Sicherheit. Innovationen beeinflussen unser Leben in vielfältiger Weise. Für die Sicherheit von Menschen und der Gesellschaft setzen wir uns jeden Tag aufs Neue ein und schaffen Vertrauen in neue Technologien. Wir sind Teil des Fortschritts. Wir beraten, wir prüfen, wir zertifizieren. Wir handeln aus Überzeugung, gestalten schon heute die Welt von morgen  setzen Zeichen. Wir nehmen die Zukunft in die Hand. Wir sind TÜV SÜD  mehr als 26.000 Mitarbeitende an weltweit über 1.000 Standorten in rund 50 Ländern. Sie sind Teil eines international agierenden Teams von Prozessexperten und unterstützen schwerpunktmäßig die Transformation der bestehenden E-Invoicing-Prozesse im SAP SD-Umfeld Sie gestalten das künftigen S/4HANA Template für den Bereich Order-to-Cash mit Schwerpunkt SAP SD Sie analysieren, standardisieren und optimieren Faktura Prozesse in SAP SD und haben die fachliche Verantwortung für den reibungslosen Ablauf im System Sie erarbeiten Schulungsunterlagen, unterstützen beim Test und sind verantwortlich für die Schulung unserer SAP SD Key User Sie unterstützen bei der Bearbeitung von Change Requests und leiten Projekte im E-Invoicing-Umfeld in unseren bestehenden SAP R3-Systemen und lernen auf diese Art und Weise die Prozesswelt von TÜV SÜD besser kennen Erfolgreich abgeschlossenes Hochschulstudium im Bereich (Wirtschafts-)Informatik, Betriebswirtschaftslehre bzw. vergleichbarer Fachrichtung oder kaufmännische Ausbildung mit einschlägiger Berufserfahrung Umfassende Anwenderkenntnisse in SAP SD im S/4HANA-Umfeld sowie generelle Affinität zu IT-Themen Einschlägige E-Invoicing-Kenntnisse (z.B. XRechnung und ZUGFeRD), sowie Kenntnisse in SAP Document and Reporting Compliance von Vorteil Praxiserfahrung in der Darstellung und Optimierung von Geschäftsprozessen, gepaart mit Projekterfahrung, sind wünschenswert Selbstständige und lösungsorientierte Arbeitsweise sowie überzeugendes und souveränes Auftreten, kombiniert mit ausgeprägter Qualitäts-, Ergebnis- und Kundenorientierung Sehr gute Kommunikations-, Kooperations-, Moderations- und Präsentationsfähigkeiten in Deutsch und Englisch Mit der SAP S/4HANA Transformation bauen Sie das Rückgrat für die Digitalisierung des TÜV SÜD auf! In Ihrer Rolle übernehmen Sie Verantwortung in einem internationalen Projekt. In interdisziplinären Teams arbeiten Sie für mehrere Jahre an der Harmonisierung und Digitalisierung der Geschäftsprozesse sowie der Konsolidierung und Modernisierung der IT-Landschaft. Es erwartet Sie ein vielseitiges Aufgabengebiet und die Herausforderung, unser betriebswirtschaftliches Herz zukunftsfest zu machen. Klingt spannend? Dann bewerben Sie sich jetzt!",
    "Ingenieur*in als Sachverständige*r Anlagensicherheit zur Ausbildung (ZÜS Druck- und Ex-Anlagen, Notifizierte Stelle, Funktionale Sicherheit)": " Seit 1866 gilt unsere Leidenschaft der Technik und der Sicherheit. Innovationen beeinflussen unser Leben in vielfältiger Weise. Für die Sicherheit von Menschen und der Gesellschaft setzen wir uns jeden Tag aufs Neue ein und schaffen Vertrauen in neue Technologien. Wir sind Teil des Fortschritts. Wir beraten, wir prüfen, wir zertifizieren. Wir handeln aus Überzeugung, gestalten schon heute die Welt von morgen  setzen Zeichen. Wir nehmen die Zukunft in die Hand. Wir sind TÜV SÜD  mehr als 26.000 Mitarbeitende an weltweit über 1.000 Standorten in rund 50 Ländern. Erstellung von Prüfberichten und Stellungnahmen im Rahmen von Konzeptprüfungen, Schadensuntersuchungen und Reparaturen sowie Unterstützung bei Gefahrenanalysen Prüfen von Druckbehälter, Dampfkessel und Druckanlagen nach Betriebssicherheitsverordnung Durchführung von Konformitätsbewertungen an Druckgeräten und Baugruppen nach nationalen und europäischen Richtlinien (Druckgeräterichtlinie) Eigenständige Erstellung von Prüfberichten und Gutachten Mitarbeit im Projektteam bei Großaufträgen Umfassende (Groß-)Kundenbetreuung Prüfungen auf Regelwerkskonformität bei der Planung, Errichtung und dem Betrieb von Druckgeräten und Druckanlagen Prüfung prozessleittechnischer Schutzeinrichtungen Kompetente Betreuung der Kundschaft im Außendienst zur Sicherstellung einer langfristigen Zusammenarbeit Erfolgreich abgeschlossenes Studium der Fachrichtung Maschinenbau, Verfahrenstechnik, Mechatronik, Elektro- /Steuerungstechnik oder vergleichbaren Studiengangs Mehrjährige Berufspraxis im Umgang mit Verordnungen und Regelwerken, sowie mit Druckgeräten in der Herstellung und/oder deren Betrieb Erfahrung im Projektmanagement Sehr gutes prozess- und verfahrenstechnisches Denkvermögen Zusatzqualifikation im Bereich zerstörungsfreier Prüfungen (z. B. PT, MT, UT, VT) sowie Schweißfachingenieur/in vorteilhaft Bereitschaft zur Außendiensttätigkeit Ausgeprägtes Kosten- /Verantwortungsbewusstsein und Zuverlässigkeit Ausgeprägte Kunden- und Dienstleistungsorientierung gepaart mit hoher Kommunikationsfähigkeit und flexibler Lösungsorientierung Flexibilität sowie Kooperations- und Teamfähigkeit, mit hohem Maß an Kommunikations-, Verhandlungs- und Durchsetzungsgeschick Willen, sich stetig weiterzubilden und mit Kreativität und Engagement Veränderungen zu erwirken Systematische und selbständige Arbeitsweise sowie Abstraktionsfähigkeit Sicherer Umgang mit MS Office-Anwendungen Fließende Deutsch- und Englischkenntnisse in Wort und Schrift PKW-Führerschein Die Stelle ist in den Landkreisen Bad Tölz, Dachau, Ebersberg, Erding, Freising, Fürstenfeldbruck, Miesbach, Starnberg und Wolfratshausen zu besetzen.",
    "IT Service Manager Software Management (m/w/d)": " Als primärer Digitalisierungspartner der Bundeswehr erbringen wir stabile, sichere und effiziente IT-Services im In- und Ausland, vom Grundbetrieb bis in den einsatznahen Bereich und tragen so zur kontinuierlichen Erhöhung der Führungs- und Einsatzfähigkeit der Bundeswehr bei. Mit über 7.000 Kolleg*innen betreiben und modernisieren wir eine der größten und komplexesten IT-Infrastrukturen in Deutschland. Wir suchen verantwortungsvolle IT-Spezialist*innen, die die Bundeswehr-IT aus Überzeugung in herausfordernden Digitalisierungsvorhaben weiterentwickeln und so einen Beitrag zur Sicherheit Deutschlands leisten wollen.  Übernahme der End-2-End-Verantwortung für Softwareprodukte sowie servicespezifische Themen und Aufgaben samt deren Umsetzung Durchführung des operatives Software Lifecycle-Management sowie Steuerung, Koordination und Tracking der bereitzustellenden Software-Releases Verantwortung für die Serviceentwicklung bzw. -weiterentwicklung auf Basis von Kundenanforderungen und CSI-Maßnahmen Zuständigkeit für die Umsetzung der Anforderungen von Projekten, Kunden und Stakeholdern samt Mitarbeit in Projekten Übergreifende Koordination und Tracking von eingehenden Aufträgen sowie fachliche Verantwortung für Vergaben samt Erstellung der relevanten Unterlagen Abgeschlossenes Studium im IT-Bereich oder eine vergleichbare Ausbildung Etwa 5 Jahre Berufserfahrung im IT-Servicemanagement, ITIL-Zertifizierung von Vorteil Sehr gute Kenntnisse in der Softwarebereitstellung auf client-basierten Systemen Eine ganzheitliche Betrachtungsweise sowie ein ausgeprägtes Verständnis von End-2-End-Serviceverantwortung und -Dienstleistung Entscheidungsfreudigkeit, eine lösungs- und kundenorientierte, proaktive Handlungsweise, gute Kommunkiationsfähigkeit sowie ein hohes Maß an Verantwortungsbewusstsein Durch abwechslungsreiche und gesellschaftlich relevante Aufgaben gewährleisten wir die IT-Sicherheit und Zukunftsfähigkeit Deutschlands Sie wirken in innovativen Digitalisierungsprojekten mit und arbeiten eng mit den Herstellern zusammen (z.B. Cisco &amp; Microsoft) Die BWI bietet eine marktgerechte Vergütung, einen sicheren Arbeitsplatz sowie eine prämierte und arbeitgeberfinanzierte betriebliche Altersvorsorge Sie starten grundsätzlich mit 30 Tagen Jahresurlaub mit Option auf individuelle Anpassungen Mobiles Arbeiten ist möglich, alternativ kann alternierende oder heimbasierte Telearbeit mit Ausstattung des Heimarbeitsplatzes beantragt werden",
    "Projekteinkäufer (m/w/d) Automotive": " Minebea AccessSolutions (früher U-Shin) ist einer der führenden Hersteller von hochwertigen und innovativen Zugangs- und Kontrollsystemen, die für mehr Sicherheit bei gleichzeitigem Komfort im Fahrzeug sorgen. Wir zählen nahezu alle namhaften Automobilkonzerne zu unseren Kunden und blicken auf eine lange Tradition in der Automobilindustrie zurück. Unser Unternehmen ist Teil der MinebeaMitsumi Group, die mit 100.000 Mitarbeitern an 166 Standorten in 27 Ländern agiert. Projektgebundene Koordination von Lieferanten / Kaufteilen von der Konzeptphase bis zur Serienreife Beschaffen von Prototypen sowie Werkzeugen (inklusive Serie) Vorbereiten und Durchführen von Ausschreibungen Führen von Vertrags- und Preisverhandlungen Lieferantenauswahl und -betreuung inklusive Risikobewertung Regelmäßige Lieferantengespräche und Lieferantenbesuche Reporting an den Leiter Projekteinkauf und die Einkaufskoordination der Produktgruppe Durchführung der Herstellbarkeitsanalyse in Zusammenarbeit mit R&amp;D Erfolgreich abgeschlossenes Bachelor- oder Masterstudium oder alternativ eine Technikerausbildung mit entsprechender Berufserfahrung Mehrjährige Berufserfahrung als Projekteinkäufer, vorzugsweise in der Automobilbranche Vorzugsweise Erfahrung im Einkauf von elektronischen Bauteilen sowie den Warengruppen Kunststoff und Metall Sehr gutes und fundiertes technisches Verständnis Verhandlungsfähigkeit und Durchsetzungsvermögen Sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift Betriebliches Gesundheitsmanagement Essenszulagen Flexible Arbeitszeiten Kantine Mitarbeiterevents Mobiles Arbeiten Kostenloser Parkplatz Talent Management Urlaubs- und Weihnachtsgeld JobRad Internationales Unternehmen Gutes Betriebsklima Innovatives und modernes Umfeld Leistungsgerechtes Entgelt Abwechslungsreiche und anspruchsvolle Tätigkeit",
    "Red Hat OpenShift Architekt (m/w/d)": " Begeistern Sie sich für hochwertige IT-Lösungen und wollen Sie Teil eines Unternehmens werden, das sich mit viel Herzblut um seine Kunden kümmert  und genauso um seine Beschäftigten? Dann bewerben Sie sich bei SVA! Als Red Hat OpenShift Architekt (m/w/d) sind Sie zuständig für die Gestaltung, Implementierung und Optimierung von IT-Infrastrukturen und Kubernetes-Clustern unter Verwendung der Red Hat OpenShift-Plattform und unter Berücksichtigung bewährter DevOps-Praktiken. Abgeschlossene IT-orientierte Ausbildung, z. B. zum Fachinformatiker für Systemintegration (m/w/d), oder ein vergleichbarer Studienabschluss, z. B. im Bereich System Engineering, Informatik oder Wirtschaftsinformatik, aber auch ein Quereinstieg ist mit entsprechenden Fachkenntnissen möglich. Technische Schwerpunkte in einem oder mehreren Themengebieten: Container-Plattformen (z. B. Kubernetes, OpenShift) Software-Architektur und Microservices (z. B. IstIO, Consul) GitOps Tools (z. B. GitLab, ArgoCD, Flux) Security Tools (z .B. RHACM, RHACS, Aqua Security, Sysdig) CI/CD Pipelines (z. B. GitLabCI, GitHub Actions) Container Build Tools (z. B. buildah, podman, skopeo) Configuration Management Tools und deren Konfiguration sowie Anwendung (z.B. Ansible, Terraform) Interesse, sich weiterzuentwickeln und neue Technologien kennenzulernen. Fähigkeit, sich in komplexe Sachverhalte schnell einzuarbeiten sowie die kritischen Aspekte auch im Gesamtkontext (\"Big Picture\") zu verstehen und zu bewerten Ausgeprägte Teamorientierung sowie selbstständige, eigenverantwortliche und lösungsorientierte Arbeitsweise. Sehr gute Kommunikationsfähigkeiten in Deutsch (mind. Level C1) und Englisch (mind. Level B1) sowie eine generelle Reisebereitschaft. Arbeitszeiten, die zu Ihrem Leben passen Ein tolles Team und eine wertschätzende Atmosphäre Moderne Arbeitsmittel, Notebook und Smartphone nach Wahl Viele Möglichkeiten, sich weiterzubilden und Ihre Entwicklung zu gestalten Ein inhabergeführtes, unabhängiges Unternehmen mit Bodenhaftung und hoher Servicequalität Selbstständiges Arbeiten und Raum für Eigenverantwortung",
    "Teamassistenz - Service Desk Agent m/w/d": " Mit unseren Software-Produkten digitalisieren wir Personalplanungs- und Personaleinsatzprozesse in Unternehmen und verbessern so die Vereinbarkeit von Beruf und Familie für Millionen von Arbeitnehmern weltweit. Wir ermöglichen es Unternehmen, ihre Mitarbeiter in diese Prozesse einzubinden und deren Wünsche bei der Arbeitszeitgestaltung besser zu berücksichtigen. Wir helfen so Firmen, kreativer, intelligenter und humaner zu arbeiten und revolutionieren dadurch das Zusammenspiel von Wirtschaftlichkeit und Menschlichkeit. Branchenübergreifend, in mehr als 50 Ländern, cloud-basiert. Und wir sind erfolgreich. Unser Aktienkurs ist über die letzten zehn Jahre um mehr als 1.000% gewachsen. Werde Teil dieser Erfolgsgeschichte! Annahme von Kundenanfragen und Erstellung von Tickets für die Kollegen vom Customer Service Center im CRM System Support des Customer Support Teams in administrativen Belangen des Tagesgeschäfts Enge Unterstützung der Teamleitung Customer Support in München, Cham und Timisoara Erstellung von Präsentationen, Berichten und Reportings Enge Zusammenarbeit mit anderen Assistenzen an unseren Standorten Grundlegende Kenntnisse über telefonische Gesprächsführung (Fragetechniken, Konfliktgespräche) Abgeschlossene kaufmännische Ausbildung oder ein ähnlicher Abschluss Erste Erfahrung in einer vergleichbaren Rolle Sicherer Umgang mit den MS Office Programmen (insb. Excel und Powerpoint) Eine strukturierte und eigenverantwortliche Arbeitsweise mit Blick fürs Detail Ausgeprägtes Organisationstalent und sehr gute Kommunikationsfähigkeiten Sichere Englischkenntnisse Onboarding:",
    "Supply Chain / Procurement Excellence Specialist (m/w/d)": " Die ganze Welt vertraut Giesecke+Devrient, wenn es um digitales, physisches oder elektronisches Bezahlen geht. Entdecken auch Sie Ihre Leidenschaft für die Welt des Bezahlens. Giesecke+Devrient ist ein global tätiges High-Tech-Unternehmen mit Hauptsitz in München. Als vertrauensvoller Partner von Zentralbanken und der gesamten Währungsindustrie steigern wir die Sicherheit sowie Effizienz im Bargeldkreislauf. Unsere 170-jährige Erfahrung verbunden mit neuen, digitalen Lösungen macht uns zum weltweiten Marktführer im Bereich Advanced Currency Management. Als Teil der Unternehmensgruppe G+D bieten wir vielfältige Entwicklungsmöglichkeiten in einem internationalen Familienunternehmen mit mehr als 12.600 Mitarbeitern weltweit. Wir sind davon überzeugt, dass der Schlüssel zum Erfolg in der Vielfalt unserer Mitarbeiter liegt. Daher kommt es auch auf Sie ganz persönlich an  lassen Sie uns die Zukunft des Bezahlens gemeinsam gestalten! Sie übernehmen selbstständig Themen und Projekte in der \"Supply Chain Excellence\" mit dem Schwerpunkt auf \"Tools &amp; Prozessoptimierung\" sowie \"People &amp; Collaboration\" Sie implementieren Prozess-Optimierungen von der Identifikation und der Konzeptionierung über die Umsetzung bis zum Reporten bzw. Nachhalten der Ergebnisse Sie leiten Projekte zur Implementierung spezifischer Tools in der Supply Chain / im Einkauf und nutzen bei Bedarf aktuelle Technologien (z. B. AI, Robotics), um die Automatisierung und Standardisierung voranzutreiben Sie betreuen einkaufsinterne Tool-Lösungen bezüglich User-Support sowie Optimierungen und Erweiterungen (SRM-Plattform, SAP, MS Teams etc.) Sie unterstützen die Supply-Chain- bzw. Einkaufs-Organisation bei der Umsetzung von neuen gesetzlichen Anforderungen (z. B. LkSG) und ESG-Zielen Sie erstellen datengestützte Einblicke und Entscheidungsgrundlagen, um Management Meetings vorzubereiten und Themen voranzubringen Sie sind regelmäßig Teil funktionsübergreifender Teams (z. B. Compliance, Finance, IT), um eine nahtlose Integration der Supply Chain bzw. des Einkaufs in übergreifende Abstimmungen und Geschäftsprozesse zu gewährleisten In dem Schwerpunkt \"People &amp; Collaboration\" ermöglichen Sie, mit zentralen Tools sowie Plattformen eine transparente und effiziente Zusammenarbeit im Supply-Chain-Management bzw. Einkauf Sie fördern eine Kultur der kontinuierlichen Verbesserung und des \"Life-Long-Learning\" innerhalb des Supply-Chain- bzw. Einkaufs-Teams, indem Sie selbstständig Initiativen starten und bei Bedarf Trainings durchführen Sie haben ein abgeschlossenes Studium im Bereich BWL, Wirtschaftsingenieurwesen, Wirtschaftsinformatik oder eine vergleichbare Ausbildung  gerne auch eine Ausbildung mit Zusatzqualifikationen Sie haben bereits mehrjährige Erfahrung in der Supply Chain, dem Einkauf oder einem Supply-Chain- bzw. einkaufsnahen Bereich (Prozessmanagement, IT o. Ä.). Ggf. sind Sie auch Quereinsteiger (m/w/d) und identifizieren sich in einem hohen Maß mit den genannten Inhalten dieser Stellenausschreibung Sie haben eine hohe Affinität zu aktuellen und digitalen Supply-Chain- bzw. Einkaufsthemen sowie Freude an Projektarbeit Sie haben Spaß daran, neue Themen zu starten und umzusetzen, egal, ob strategisch, taktisch, operativ oder administrativ und denken gerne in End-to-End-Prozessen und Strukturen Sie haben ein ausgeprägtes Prozessverständnis und -denken. Dabei berücksichtigen Sie grundsätzlich die Themen Standardisierungen, Optimierung und Automatisierung In neuen Softwarelösungen finden Sie sich schnell zurecht und verstehen deren Struktur sowie Zusammenhänge Sie sind sicher im Umgang mit den gängigen MS-Office-Anwendungen und MS Teams, Kenntnisse in SAP und Ivalua sind von Vorteil Sie können schnell komplexe Zusammenhänge erfassen und diese zielgruppengerecht möglichst einfach darstellen und erklären Analytische Fähigkeiten, eine strukturierte und dynamische Arbeitsweise sowie gute kommunikative Fähigkeiten zeichnen Sie aus Sie sind absoluter Teamplayer (m/w/d), können aber auch Themen alleine voranbringen Sie verfügen über sehr gute Deutsch- und gute Englischkenntnisse in Wort und Schrift Sie können Ihre Arbeitszeit zwischen 6 und 22 Uhr frei wählen, dabei mobil oder vor Ort arbeiten und  nach Wahl  auch mal an einem Samstag statt unter der Woche tätig sein Mit regelmäßigem, gegenseitigem und wertschätzendem Feedback unterstützen wir Sie bei Ihrer individuellen Entwicklung und lernen dabei auch von Ihnen Sie erhalten eine leistungsgerechte Vergütung und eine arbeitgeberfinanzierte betriebliche Altersversorgung Sie profitieren von einer gelebten Work-Life-Balance, attraktiven Familienleistungen und einem vielfältigen betrieblichen Gesundheitsmanagement",
    "Umweltschutzmanager (all genders)": " Die MTU Aero Engines entwickelt, fertigt, vertreibt und betreut zivile und militärische Antriebe für Flugzeuge und Hubschrauber sowie Industriegasturbinen. Unser Schlüssel zum Erfolg sind Antriebe für die Luftfahrt von morgen  noch sparsamer, schadstoffärmer und leiser. Mit über 11.000 Mitarbeiter:innen sind wir weltweit präsent und in Deutschland zu Hause. Werden auch Sie Teil unseres engagierten Teams am Standort München als Sicherstellen des vorschriftskonformen Betriebs genehmigungsbedürftiger Anlagen und umweltrelevanter Einrichtungen am Standort München in Zusammenarbeit mit den Fachbereichen Unterstützen bei der Planung und Inbetriebnahme von Anlagen sowie Einrichtungen mit Umweltrelevanz Durchführen des Schriftverkehrs mit den Genehmigungs- und Aufsichtsbehörden Sicherstellen der internen und externen Berichterstattung umweltrelevanter Betriebsdaten und Kennzahlen des Standortbetriebs Analyse rechtlicher Anforderungen mit Umweltrelevanz für den Standort München; Prüfen von Änderungen der rechtlichen Anforderungen und Einleiten von erforderlichen Maßnahmen Durchführen von internen Umweltschutzaudits und Begehungen im Rahmen des integrierten Managementsystems Entwickeln, Planen und Durchführen der Kommunikations- und Informationsmaßnahmen für die Belegschaft am Standort über Themen des Umweltschutzes Wahrnehmung der Aufgabe der / des Betriebsbeauftragten für Abfall und/oder der / des Betriebsbeauftragten für Gewässerschutz Durchführen von Schulungs- und Qualifizierungsmaßnahmen im Fachgebiet Umweltschutz für Belegschaft sowie Führungskräfte Abgeschlossenes Studium der Fachrichtung Umweltmanagement, Umwelttechnik oder eine vergleichbare Qualifikation, z. B. als Techniker:in Berufserfahrung im Bereich Umweltmanagement, idealerweise im Bereich der verarbeitenden Industrie Qualifikation und Erfahrungen als Umwelt-Auditor:in, vorzugsweise EMAS / ISO 14001, bzw. Bereitschaft zur Weiterbildung in diesem Bereich Erfahrungen in der Anwendung von Umweltmanagementsystemen Kenntnis und Erfahrungen bei der Anwendung nationaler Vorschriften aus dem Bereich Immissions-, Gewässer- und Lärmschutz, Abfallrecht, Bodenschutz / Altlasten und weiterer Rechtsgebiet im Umweltschutz Eine abgeschlossene Ausbildung für die Aufgabe als \"Betriebsbeauftragter für Abfall\" und/oder \"Betriebsbeauftragte:r für Gewässerschutz\" ist von Vorteil Spaß an der interdisziplinären bereichsübergreifenden Zusammenarbeit. Erfahrungen im Projektmanagement, der Projektentwicklung und der Steuerung von bereichsübergreifenden Projektteams sind von Vorteil Wir investieren mit einem umfangreichen Weiterbildungsangebot und maßgeschneiderten Entwicklungsprogrammen in die fachliche und persönliche Entwicklung aller Mitarbeiter:innen.",
    "Assistant Sales Manager / Vertriebsinnendienst (m/w/d)": " Als Weltmarkt-Spezialist für Banknotenpapiere und Sicherheits-Features herrschen in unserem Anlagenpark höchste Technologie- sowie Sicherheitsstandards. Unsere Aufgaben in den verschiedenen Bereichen sind vielfältig, komplex, wertvoll und sinnvoll: Wir entwickeln mit Banknoten das Fundament einer jeden Volkswirtschaft. Jeder unserer Mitarbeiter, egal in welchem Fachbereich, trägt seinen ganz persönlichen Teil zu unserem gemeinsamen Erfolg bei. Als Tochterunternehmen von Giesecke+Devrient Currency Technology sind wir stolz auf unser Hightech-Handwerk und stets auf der Suche nach qualifizierten Kollegen (m/w/d), die unser Team aktiv mit ihren Fähigkeiten bereichern. Unterstützung der Projektleiter und Sales Manager bei allen Aufgaben der internationalen Projektabwicklung Internationale Korrespondenzabwicklung mit Kunden sowie Angebots- und Auftragsmanagement Vertragsprüfung und Risikomanagement, Terminverfolgung, Debitorenmanagement sowie Reklamationsbearbeitung Pflege wie auch Erstellung von Statistiken und Reports Organisatorische Aufgaben Erfolgreich abgeschlossene kaufmännische oder Fremdsprachen-Ausbildung bzw. erfolgreich abgeschlossenes Studium Sehr gute Englischkenntnisse in Wort und Schrift sowie idealerweise eine weitere Fremdsprache Versierter Umgang mit MS Office Erfahrung bei der Auftrags- und Projektbearbeitung Interesse an technischen Zusammenhängen Teamgeist und gute kommunikative Fähigkeiten Ausgesprochener kunden- und qualitätsorientierter Arbeitsstil",
    "Senior Consultant Projektmanagement Anlagenbau/Automotive (m/w/d)": " Evolve ist eine junge, dynamisch wachsende Projektmanagement-Beratung mit Fokus auf Projekten zur Produktentwicklung &amp; Industrialisierung in unterschiedlichen Industrien.   Deine Mission als Evolve PM Performer: Welche unvergleichlichen Kräfte und Fähigkeiten bringst Du mit: Willkommen in der Evolve Community der Performance, Weiterentwicklung und Kompetenz",
    "Master Data Specialist (m/w/d)": " Die DR.SCHNELL GmbH &amp; Co. KGaA ist ein inhabergeführtes Familienunternehmen mit Sitz in München. Wir entwickeln, produzieren und vertreiben professionelle wie auch nachhaltige Reinigungs-, Desinfektions- und Hautschutzprodukte sowie Dosiertechnologie und digitale Dienstleistungen. Europaweit erarbeiten wir Hygienekonzepte für Hotellerie und Gastronomie, das Gesundheitswesen, die professionelle Gebäudereinigung und die Großküchenhygiene. Anlage und Pflege von Kundenstammdaten Abbildung und Pflege der vereinbarten Konditionen im engen Kontakt mit unserem Außendienst Preispflege Rechnungsstellung und Bearbeitung von Rechnungsreklamationen Mitarbeit in Projekten zur ständigen Verbesserung der Prozess- und Datenqualität im Fachbereich Standort: München oder Hamburg Innendiensttätigkeit (unser Büro ist optimal mit den öffentlichen Verkehrsmitteln erreichbar) sicherer Arbeitsplatz mit 30 Tagen Urlaub, Weiterbildungsangeboten und Gesundheitsförderung vielfältige Aufgaben und ein Arbeitsumfeld, in dem Sie etwas bewegen können eigenverantwortliches Arbeiten, familiäres Arbeitsumfeld und ein kollegiales Miteinander Möglichkeit für Mobile Office, Mitarbeiterevents MVV- bzw. HVV-Zuschuss Betriebliche Altersversorgung und Berufsunfähigkeitsversicherung",
    "Firewalladministrator bei BurdaSolutions (m/w/d)": " Die Burda Digital Systems GmbH, ein BurdaSolutions Unternehmen, bietet kundenindividuelle E-Business-Lösungen. Der interne Beratungs- und Technologiedienstleister der Hubert Burda Media Unternehmensgruppe mit Sitz in Offenburg, München und Hamburg betreut die IT-Infrastruktur, das Client-Server-Rechenzentrum sowie die Desktop-Services und entwickelt integrierte IT-Anwendungen.  Als Firewall-Administrator:in übernimmst du die Beratung im Themengebiet Network Security und kümmerst dich eigenständig um die Kundenanforderungen unserer internen Fachbereiche im Firewall-Umfeld Du verantwortest die Weiterentwicklung und den Betrieb unserer bestehenden Enterprise-Firewall-Architektur Des Weiteren bist du für die Planung und Umsetzung von spannenden Projekten verantwortlich, wie z. B. Automation von Firewalls und Erhöhung der Sichtbarkeit von Netzwerkanomalien Mit deiner Expertise unterstützt du aktiv den Third-Level-Support bei Fehleranalysen und bearbeitest Kundentickets eigenständig Wünschenswert, aber nicht obligatorisch ist ein abgeschlossenes Studium der Informatik, Cyber Security, IT-Sicherheit oder Ähnliches Du bringst mindestens zwei Jahre relevante Berufserfahrung mit Du hast bereits im Enterprise-Firewall-Umfeld (Fortinet, Checkpoint oder Palo Alto) sowie im Projektmanagement gearbeitet Zudem bringst du praktische Erfahrung in Netzwerktechnologien mit Fragestellungen der IT-Sicherheit kannst du in pragmatische Lösungen umsetzen, und du überzeugst durch systematisches, konzeptionelles Denken Du verfügst über eine selbstständige Arbeitsweise und hast Spaß an der Arbeit im Team Du besitzt ein ausgeprägtes Interesse daran, Neues zu lernen und zu bewerten Dich erwarten spannende Aufgaben und Projekte innerhalb einer vielfältigen IT-Landschaft, welche zu 100 % von uns inhouse realisiert werden Freu dich auf ein cooles und herzliches Team, offenen Gestaltungsspielraum und die Möglichkeit, eigene Ideen ab dem ersten Tag einzubringen Im sicheren Rahmen eines breit aufgestellten Erfolgsunternehmens ermöglichen wir dir ambitioniertes Unternehmertum, interdisziplinäres Netzwerken und mutige Innovationen Wir bieten vielfältige Benefits, wie z. B. Zuschuss zur betrieblichen Altersvorsorge, Fahrradleasingprogramm, betriebliches Gesundheitsmanagement, Rabatte bei Fitnessstudios, Sabbaticals, Pakadoo-Packstation Profitiere von kostenlosen Zeitschriften sowie Rabatten auf Zeitschriften-Abonnements und bei über 300 Marken in Bereichen wie Technik, Mode, Sport und Kultur Wir ermöglichen dir persönliche wie auch fachliche Weiterentwicklung durch vielfältige interne und externe Fortbildungsmöglichkeiten und Coaching Wir übernehmen Verantwortung, tragen mit unseren Stiftungen zum Wohl unserer Gesellschaft bei und unterstützen dich mit Initiativen wie \"Burda bewegt\" bei deinem Herzensprojekt Du hast 30 Tage Urlaub, flexible Arbeitszeiten und Arbeitsorte (nach Absprache), bis zu 20 Tage Workation im EU-Ausland für deine ideale Work-Life-Balance Wir bieten ein bezuschusstes Betriebsrestaurant sowie eine betriebsnahe Kindertagesstätte für die ideale Vereinbarkeit von Familie und Beruf Unsere Mitarbeiter:innen sind uns wichtig: Wir bieten dir einen unbefristeten Arbeitsvertrag an und fördern interne Wechsel",
    "Wholesale Support Analyst w/m/d": " Die Iveco Group N.V. (MI: IVG) ist ein weltweit führendes Unternehmen der Automobilbranche, das in den Bereichen Nutz- und Spezialfahrzeuge, Antriebstechnologien und den damit verbundenen Finanzdienstleistungen tätig ist. Jede der acht zum Unternehmen gehörenden Marken ist in ihrem spezifischen Industriesektor eine treibende Kraft: IVECO, eine wegweisende Nutzfahrzeugmarke, die schwere, mittelschwere und leichte Nutzfahrzeuge entwickelt, herstellt und verkauft; FPT Industrial, ein weltweit führender Hersteller von fortschrittlichen Antriebstechnologien für Kunden in der Landwirtschaft, im Baugewerbe, in der Schifffahrt, in der Energieerzeugung und bei Nutzfahrzeugen; IVECO BUS und HEULIEZ, die Premium-, Nahverkehrs- und Reisebusmarken; Iveco Defence Vehicles für hochspezialisierte Verteidigungs- und Katastrophenschutzausrüstungen; ASTRA, ein globaler Experte für schwere Steinbruch- und Baufahrzeuge; Magirus, eine branchenweit renommierte Marke für Feuerwehrfahrzeuge und Brandschutztechnik; und IVECO CAPITAL, der Finanzierungsarm der Iveco Group, der alle unterstützt. Die Iveco Group beschäftigt weltweit rund 34.000 Mitarbeiter und betreibt über 29 Produktionswerke sowie 31 Forschungs- und Entwicklungszentren. Sind Sie bereit, Ihr Know-how auf die nächste Stufe zu heben? Wir suchen eine*n talentierte*n Analyst*in, der*die unser Commercial-Lending-Portfolio unterstützt und zum Erfolg unserer renommierten Marke Iveco Group beiträgt. Als wichtige*r Akteur*in in unserer Abteilung spielen Sie eine entscheidende Rolle bei der Erreichung unserer Rentabilitätsziele, der Minimierung von Risiken und der Stärkung unserer Kundenbeziehungen. Erfolgreich abgeschlossene universitäre Ausbildung mit Schwerpunkt Finanzen oder eine adäquate erfolgreich abgeschlossene kaufmännische Ausbildung (z. B. als Bankkauffrau*mann, Steuerfachangestellte*r), kombiniert mit mindestens 3 Jahren Berufserfahrung Einschlägige Erfahrung im Finanz-, Buchhaltungs- und/oder Controllingbereich; Erfahrung in der Investitionsgüterfinanzierung von Vorteil Ausgeprägte Kommunikationsstärke, sicheres Verhandlungsgeschick sowie sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift (andere Sprachen sind von Vorteil) Ergebnis- bzw. lösungsorientierte und flexible Arbeitsweise, hohes Maß an Belastbarkeit und Bereitschaft zur Mehrarbeit sowie Teamfähigkeit Schnelle Auffassungsgabe, Interesse an Prozessabläufen und die Bereitschaft, diese zu optimieren Selbstständiges Arbeiten und Management der Aufgaben Hands-on-Mentalität Bereitschaft zu regelmäßigen Reisen (Deutschland, Österreich, Schweiz) Work: Mitarbeit im internationalen Umfeld mit hoher Eigenverantwortung, aber dennoch familiärem Klima Experience: Kennenlernen, Kontakt und Austausch zu aktuell bewegenden Themen wie Nachhaltigkeit und neueste Technologien in der Investitionsgüterbranche, die es zu finanzieren gilt Basics: attraktive Vergütung, 30 Tage Urlaub, flexible Arbeitszeiten und Arbeitsorte (Möglichkeiten der mobilen Arbeit und Homeoffice) Park &amp; Drive: kostenloser Parkplatz direkt vor dem Gebäude und sehr gute öffentliche Verkehrsanbindung Catering: Mittagessenszuschuss in der Kantine und kostenlose warme Getränke Corporate Benefits: Rabatte bei bekannten Marken",
    "Administrative Assistant (m/w/d) Customer Office Garching": " Valeo ist ein Automobilzulieferer und Partner aller Automobilhersteller weltweit. Als Technologieunternehmen bietet Valeo innovative Produkte und Systeme, die zur Reduzierung der CO2-Emissionen und zur Entwicklung eines intuitiven Fahrverhaltens beitragen. Im Jahr 2023 erzielte der Konzern einen Umsatz von 22,044 Milliarden Euro und investierte ca. 12 % seines Erstausrüstungsumsatzes in Forschung und Entwicklung. Zum 31. Dezember 2023 verfügte Valeo über 175 Werke, 66 Forschungs- und Entwicklungszentren sowie 15 Vertriebsplattformen und beschäftigte 112.700 Mitarbeitende in 29 Ländern weltweit. Vorbereitung und Protokollierung verschiedener Ausschüsse, Projektbesprechungen und regelmäßiger Sitzungen der Unternehmensleitung Konsolidierung von Berichten Erstellung von Präsentationen für die Generaldirektion des Standorts Erstellung und Verfolgung von Terminen und Aufgaben Übernahme von logistischen Projekten vor Ort Unterstützung bei der Reiseplanung Verfolgung von Genehmigungen IT-Koordination und Verfolgung der Ausrüstung Erstellung und Verfolgung von Einkaufsbestellungen Koordination von VISA- und Einladungsschreiben für internationale Besucher oder neue Mitarbeiter*innen Onboarding für internationale Mitarbeiter*innen Abgeschlossenes Studium der Betriebswirtschaftslehre, Abschluss als Fremdsprachenkorrespondent*in (IHK) oder kaufmännische Ausbildung Mehrjährige Erfahrung als Verwaltungsfachangestellte*r Führerscheinklasse B Fließendes Englisch und Deutsch Erfahrung im Projektmanagement Erfahrung mit VISA-Prozessen, Entsendungen oder globalen Mobilitätsaufgaben Gute MS-Office-Kenntnisse Selbstständige, systematische und vorausschauende Arbeitsweise Teamorientierung und Flexibilität Sicheres Auftreten, Diskretion und Engagement Monetär. Leistungsgerechtes Gehaltspaket und Zuschuss zur betrieblichen Altersvorsorge. Karriereentwicklung. Gestaltungsspielraum für eigene Ideen sowie fachliche und persönliche Weiterentwicklungsmöglichkeiten weltweit. Benefits. Zuschüsse für Sport, Gesundheit, Altersversorgung, Kantine, JobRad, regelmäßige Mitarbeiterevents u. v. m. Flexibilität. Arbeitsmodelle, die Ihr berufliches und privates Leben harmonisieren. Arbeitsumfeld. Flache Hierarchien und moderne Arbeitsmethoden ermöglichen Ihnen eine innovative Arbeitsumgebung. Zukunft. Zusammen arbeiten wir an den Trendthemen der Mobilität von morgen.",
    "Projektingenieur*in für die Beleuchtung von Jugendspieleinrichtungen (w/m/d)": " Bereichern Sie die Landeshauptstadt München als Mit Ihrer Arbeit und Ihrem Engagement leisten Sie u. a. einen bedeutsamen Beitrag für den Klimaschutz. Hierfür projektieren und planen Sie Anlagen zur Beleuchtung von Jugendspieleinrichtungen. Die Projektleitung trägt die Verantwortung für die termingerechte Planung und Ausführung unter Einhaltung der Gesamtkosten bei gleichzeitiger Umsetzung der Qualitätsanforderungen. Dabei wird sich der Bedarf von den anfänglichen Aufgaben Planung, Objektüberwachung und Projektmanagement hin zu den betrieblichen Belangen wandeln. Bei den abwechslungsreichen Projekten haben Sie vielfältige Kontakte zu weiteren städtischen Dienststellen und externen Partner*innen. ein erfolgreich abgeschlossenes Hochschulstudium der Fachrichtung Elektrotechnik, Bauingenieurwesen, Mechatronik oder einer vergleichbaren ingenieurwissenschaftlichen Fachrichtung und langjährige (mindestens 3 Jahre) einschlägige Berufserfahrung im Bereich Elektrotechnik selbstständige, eigenverantwortliche Bearbeitung der eigenen Projekte eine unbefristete Einstellung in EGr. 12 bzw. A 12 (je nach Erfahrungsstufe von € 4.170,32 bis € 6.516,74 brutto im Monat bei Beschäftigung in Vollzeit) Jahressonderzahlung sowie eine attraktive betriebliche Altersvorsorge, Vermögenswirksame Leistungen, einen Orts- und Familienzuschlag, Übernahme des Deutschlandtickets Job oder Zuschuss zur IsarCardJob (steuerfrei) und Leistungsorientierte Bezahlung Möglichkeit zur Anmietung einer Werkmietwohnung der LHM eine gute Work-Life-Balance durch flexible Arbeitszeiten, Arbeitsformen (z. B. Mobiles Arbeiten, Home-Office) und individuell wählbare Arbeitszeitmodelle ohne Wochenend- und Schichtdienste oder Rufbereitschaft im Stadtgebiet München reservierte Betreuungsplätze in städtischen Kinderkrippen, Kindergärten und Horten ein vielfältiges Angebot an Fort- und Weiterbildungen (individuelle Entwicklungsmöglichkeiten, exzellente Formate und moderne Lernformen) interne Weiterentwicklungsmöglichkeiten  unterschiedlichste Referate und Fachbereiche versprechen vielseitige Aufgaben ein umfangreiches betriebliches Gesundheitsmanagement strukturierte Einarbeitung mit festem*r Mentor*in",
    "Produktexperte für den PKW Neufahrzeugverkauf (m/ w/d) - Mercedes-Benz AG Niederlassung München Standort Arnulfstraße": " Life is always about becoming... Im Leben geht es darum, sich auf eine Reise zu begeben, um die beste Version unseres zukünftigen Selbst zu werden. Während wir Neues entdecken, stellen wir uns Herausforderungen, meistern sie und wachsen über uns hinaus. Ob PKW oder Transporter  in den Mercedes-Benz Niederlassungen sind wir echte Profis, was den Verkauf und Service unserer Fahrzeuge angeht. Folgende Anforderungen solltest Du erfüllen, damit Du ideal in unser Team passt: Essenszulagen Mitarbeiterhandy möglich Mitarbeiterrabatte möglich Mitarbeiterbeteiligung möglich Mitarbeiter Events Coaching Flexible Arbeitszeit möglich Hybrides Arbeiten möglich Gesundheitsmaßnahmen Betriebliche Altersversorgung Mobilitätsangebote Betriebsarzt Kantine, Caf Barrierefreiheit Gute Anbindung Parkplatz Kinderbetreuung",
    "(Senior) Consultant Manufacturing - Life Science (w|m|d)": " Du bist Vernetzter*in und Brückenbauer*in zwischen Management, Fachabteilungen und der IT. Du gestaltest und realisierst Lösungen zur Digitalisierung von Produktionsumgebungen. Du definierst Schnittstellen zu Systemen wie Enterprise Resource Planning (ERP) Systems, Manufacturing Execution Systems (MES), Laboratory Information Management Systems (LIMS), Production Information Management Systems (PIMS) oder Prozessleitsysteme (PLS). Idealerweise führst du Workshops und Trainings im fachlichen Kontext durch. Du hast ein umfangreiches Know-how im Umgang mit MES oder PLS.  Du hast erste Kenntnisse in der Anbindung von Maschinen und Anlagen - sowie Enterprise Ressource Planning Systemen in Produktionsumgebungen. Du hast Erfahrung in der Analyse und Optimierung von Produktionsprozessen nach Lean Vorgehensweisen. Deine Englischkenntnisse in Wort und Schrift sind auf einem sehr guten Niveau.  Du beherrschst Deutsch auf mind. B2 Niveau und kannst es erfolgreich im Berufsalltag einsetzen - Your German language proficiency is at least B2 level, and you are able to use it successfully in your daily work. Idealerweise hattest du erste Berührungspunkte mit dem GxP regulierten Umfeld. 30 Tage Urlaub + die Option auf 10 weitere Urlaubstage im Jahr Bis zu 183 Tage aus dem europäischen Ausland arbeiten Mobility Package  (elektrischer) Firmenwagen, BahnCard oder Fahrrad Leasing Mobiles Arbeiten Flexible Arbeitszeiten Vergünstigungen, wie Kindergartenzuschuss, Fitnesscenter, etc. Professionelles Onboarding durch persönliches Mentoring Lebensarbeitszeitkonto  Möglichkeit Urlaub oder Bonus anzusparen Externe und interne Weiterbildungsmöglichkeiten und individuelle Coachings Verschiedene Werteinitiativen , wie green&amp;social, in denen du dich einbringen kannst",
    "Versuchsingenieur*in für Sicherheitsprüfungen": " Seit 1866 gilt unsere Leidenschaft der Technik und der Sicherheit. Innovationen beeinflussen unser Leben in vielfältiger Weise. Für die Sicherheit von Menschen und der Gesellschaft setzen wir uns jeden Tag aufs Neue ein und schaffen Vertrauen in neue Technologien. Wir sind Teil des Fortschritts. Wir beraten, wir prüfen, wir zertifizieren. Wir handeln aus Überzeugung, gestalten schon heute die Welt von morgen  setzen Zeichen. Wir nehmen die Zukunft in die Hand. Wir sind TÜV SÜD  mehr als 26.000 Mitarbeitende an weltweit über 1.000 Standorten in rund 50 Ländern. Planung und Durchführung von Batterietests, einschließlich Missbrauchstests an Einzelzellen, Modulen und Gesamtsystemen. Mitarbeit und Anleitung beim Aufbau mechanischer, thermischer und elektrischer Prüfaufbauten. Abstimmung technischer Fragestellungen mit Kunden und Lieferanten. Umsetzung kundenspezifischer Testanforderungen sowie von Anforderungen aus internationalen Normen und Standards. Programmierung von Prüfplänen auf Batterietestsystemen. Aufbereitung und Auswertung von Messdaten sowie Erstellung kundenspezifischer Testberichte. Abgeschlossenes Studium der Elektrotechnik oder Mechatronik. Mindestens zwei Jahre Berufserfahrung im relevanten Bereich Erfahrung mit CAN-Bussystemen und Batterietestern sind von Vorteil. Erfahrung mit Li-Ionen-Batterietechnologie, Messtechnik und Sensorik ist wünschenswert. Gute Deutsch und Englischkenntnisse in Wort und Schrift. Neben einem sicheren Job in einer angenehmen und kollegialen Atmosphäre bieten wir Ihnen ein innovatives Arbeitsumfeld mit spannenden und abwechslungsreichen Tätigkeiten. Wir pflegen flache Hierarchien und eine offene Tür-Politik. Unsere kontinuierliche Entwicklung umfasst eine Vielzahl interner und externer Schulungen zur Förderung Ihrer persönlichen und beruflichen Entwicklung.",
    "Consultant Dynamics CRM (m/w/d)": " Unser dynamisches Team sucht am Standort München, Nürnberg, Essen, Göppingen oder Achim-Uesen  einen (Senior) Consultant Dynamics CRM (m/w/d). Schließen Sie sich einem engagierten Team an und entwickeln Sie gemeinsam mit uns die Zukunft des Hoffmann CRM Systems weiter. Ein breiter technologischer Rahmen eröffnet Ihnen viele spannende Bereiche, die stets vorangetrieben werden müssen und Ihnen ein breites Feld zur Weiterentwicklung bieten (u.a. Marketing, Sales, Service sowie Customer Contact Center). Funktionale Verantwortung sowie Führung von Projekten im Umfeld von Microsoft Dynamics CRM online (im Einsatz sind: Marketing, Sales, Field Service, Service)  Treiben &amp; Prüfen der Innovationen des Microsoft Ökosystems im Bereich CRM  Beratung des Fachbereiches in Prozess- und Arbeitsablauf-Themen rund um das CRM-System  Prüfung der fachlichen Anforderungen  Erarbeitung von technischen Lösungskonzepten in Dynamics CRM online  Steuerung der Implementierung durch externe Dienstleister  2nd Level Support bei auftretenden Störungen  Weiterentwicklung und kontinuierliche Pflege unserer Dokumentationsplattformen  mindestens 5 Jahre Erfahrung in Projekten, Entwicklung und Betreuung von Dynamics CRM Systemen  Erfahrung mit heterogenen integrierten Systemlandschaften  praktische, langjährige Erfahrung mit agilen Methoden (z.B. Kanban, Scrum) und Tools (JIRA, Confluence)  Analytisches Denken, Teamfähigkeit, lösungsorientierte und selbständige Arbeitsweise  Sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift  Attraktives Gehaltspaket mit Leistungskomponente und vielfältigen Sozialleistungen, wie z.B. vermögenswirksamen Leistungen, betrieblicher Altersvorsorge, Urlaubsgeld Flexible Arbeitszeiten Deutschlandweite Home-Working Möglichkeit mit maximal 10 Tagen im Monat Kostenfreies Betriebsrestaurant mit Frühstücksbuffet und Mittagsmenü aus regionalen, biologischen Produkten  vegetarische Alternative vorhanden Kaffee, Wasser, Saft und Obst zur freien Verfügung Firmenevents (Weihnachtsfeier, Sommerfest, Thementage) Kostenlosen Werkzeugbezug/Mitarbeiterrabatt auf den gesamten Hoffmann-Katalog Fahrtkostenerstattung (z.B. Erstattung des Deutschlandtickets) \"Orange Social Days\" zusammen mit unserer Hoffmann Group Foundation (Die Hoffmann Group Foundation engagiert sich seit 2006 für Projekte, die die Entwicklung benachteiligter und traumatisierter Kinder und Jugendlicher fördern.) Möglichkeit zum kostenlosen Parken Fahrradleasing-Modell für Mitarbeiter (m/w/d) in Kooperation mit \"mein-dienstrad.de\" Verschiedene Sportkurse im Haus, EGYM Wellpass-Mitgliedschaft (Zugang zu über 8.000 Sporteinrichtungen, wie Fitness- und Yogastudios, Schwimmbädern oder auch Crossfit- und Boulderhallen) oder monatlicher Zuschuss für den Besuch eines Fitnessstudios und Betriebsarzt Onboarding-App verbunden mit Intensiver Einarbeitung mit bereichsübergreifenden Schulungen und Patenprogramm sowie ein dauerhaftes Weiterbildungsangebot in unserer hauseigenen Akademie",
    "Spezialsachbearbeiter/ Mitarbeiter (m/w/d) Organisationsmanagement SAP HCM": " Als moderner Dienstleister im Gesundheitswesen sind wir kompetenter Servicepartner für unsere rund 30.000 Mitglieder - die Vertragsärzte und Psychotherapeuten in Bayern. Wir bieten Beratung und Service für unsere Mitglieder, entwickeln und evaluieren innovative medizinische Versorgungsstrukturen und etablieren zukunftsorientierte Qualitätsstandards. Sie sind unternehmensintern der erste Ansprechpartner zu allen Themen rund um personelle und organisatorische Änderungen. Dabei umfasst Ihr Aufgabengebiet folgende Bereiche: Erfolgreich abgeschlossene kaufmännische Ausbildung idealerweise mit Weiterbildung zum Personalkaufmann (m/w/d) Gute SAP-HCM-Anwenderkenntnisse, vorzugsweise mit entsprechender relevanter Berufserfahrung Gute Excel-Kenntnisse sowie digitale Affinität Hervorragendes Vorstellungsvermögen und Verständnis für die Zusammenhänge zwischen SAP HCM und dem Organigramm  Sehr gute kommunikative Fähigkeiten in Wort und Schrift Absolute Zuverlässigkeit, Verantwortungsbewusstsein und hohe Handlungskompetenz Analytisches Denkvermögen sowie Organisationstalent Zeitliche Flexibilität, speziell zum Monatsende/Monatsbeginn Flexibles Arbeiten: Gleitzeitregelung und Homeoffice, Freizeitausgleich sowie 32 Urlaubstage Faires Gehalt: Plus Weihnachts- und Urlaubsgeld sowie attraktive Zusatzleistungen z.B. zur Altersvorsorge Weiterbildung: Großes Portfolio an Seminaren und Kursen (intern und extern), aus dem wir gemeinsam mit Ihnen entsprechend Ihrer Interessen, Ihrer Fähigkeiten und Ihres Arbeitsumfelds das passende Weiterbildungsangebot auswählen Hervorragende Kinderbetreuung: Für Kita- und Kindergartenkinder in München in der KVB-eigenen, bilingualen Einrichtung XUNDI Betriebsausflüge: Neben den klassischen Weihnachtsfeiern gibt es ein großes Sommerfest und gemeinsame Ausflüge in Bayern Kantine: Betriebsrestaurant mit vergünstigten Preisen für unsere Mitarbeiterinnen und Mitarbeiter, das auch außerhalb der Mittagszeit Salate, Snacks und Getränke anbietet. Bei schönem Wetter können Sie Ihre Mittagspause auch auf unserer Dachterrasse genießen Sport- und Fitnessangebote: Die KVB fördert die Gesundheit ihrer Mitarbeiter aktiv. KVBIer treffen sich zum Fußball oder Beachvolleyball, zu Mountainbike-Touren, Pilates, Rückenschule und Business Yoga. Darüber hinaus gibt es im Rahmen der Initiative \"gsundkvb\" zahlreiche weitere Gesundheitsaktionen Ein leichter Einstieg in die KVB-Welt: Als neuer Kollege bekommen Sie einen Paten, der Sie vom ersten Tag an begleitet und unterstützt Unsere Parkplätze: Parkplätze in der Tiefgarage und Stellflächen für Zweiräder stehen Ihnen zur Verfügung Optimale Anbindung: Optimaler Zugang zu Tram, Bus, U- und S-Bahn. 10 Minuten fußläufig von der S-Bahnhaltestelle 'Hirschgarten' entfernt, befinden wir uns nahe der Stammstrecke Sicherer Arbeitsplatz: Die KVB ist als Körperschaft öffentlichen Rechts ein verlässlicher und krisensicherer Arbeitgeber",
    "Technical Product Owner Connected AI Platform (w/m/x)": " Mit unseren Marken BMW, MINI, Rolls-Royce und BMW Motorrad sind wir einer der weltweit führenden Premium-Hersteller von Automobilen sowie Motorrädern und darüber hinaus Anbieter von Premium-Finanz- und Mobilitätsdienstleistungen. DIE WICHTIGSTE CHEMISCHE VERBINDUNG: BEGEISTERUNG UND KNOW-HOW. Was bringst du mit? Was bieten wir dir?",
    "Trainee Corporate Banking (m/w/d) - Analyst Corporate Credit - UNICREDIT GRADUATE PROGRAM": " Die HypoVereinsbank ist Teil der UniCredit, einer paneuropäischen Geschäftsbank. Unser Ziel ist es, die Gesellschaft dabei zu unterstützen sich weiterzuentwickeln, indem wir unseren Unternehmenskunden und Privatkund:innen weltweit die besten Lösungen bieten und ihr Potenzial sowie das unserer Mitarbeiter:innen zur Entfaltung bringen. Die Digitalisierung und unser Bekenntnis zu den ESG-Grundsätzen - Nachhaltigkeit & soziale Gerechtigkeit - sind Grundlage für unser Handeln. Sie leiten uns dabei an, unsere Stakeholder zu begleiten und zu befähigen. Mit unserer Nachhaltigkeitsstrategie, unseren Produkten sowie durch Social Impact Banking leisten wir unseren Beitrag zu einer lebenswerten Zukunft. Unser Erfolg beruht auf der Vielfalt und Einzigartigkeit unserer Mitarbeiter:innen. Deshalb respektieren und fördern wir Chancengleichheit in allen Dimensionen von Diversity, Equity und Inclusion: vom Alter über Geschlecht und Nationalität bis hin zu Religion. Dabei denken wir nicht in Hierarchien, sondern schaffen ein Umfeld, in dem jede Meinung geschätzt wird. Auch aus diesem Grund wurden wir zum wiederholten Mal als europäischer Top Employer ausgezeichnet. Werde auch Du Teil von uns - Sei du selbst und wachse mit uns. Der Bereich Corporate Credit umfasst die kreditrisikoseitige Analyse von Kundenanfragen sowie die Beurteilung der Kundenbonität oder den fachlichen Austausch mit unseren Kunden. Du denkst beim Lesen an verstaubte Akten?  Nein! Wir bieten Dir tolle, humorvolle und motivierte Teams, die in enger Abstimmung mit den Relationship Manager:innen Lösungen für unsere Kund:innen entwickeln. Du passt perfekt zu uns und unserer Kultur, wenn Du Dich mit den Werten Integrity, Ownership und Caring identifizierst und zugleich über ein agiles Mindset, Neugierde und proaktives unternehmerisches Denken verfügst. #ComeAndStay  Bei uns erhältst Du ab Tag 1 einen unbefristeten Arbeitsvertrag. #EnjoyNetworking  In Deiner Position knüpfst Du Kontakte in alle Bereiche und Divisionen der Bank. Neben Deinem alltäglichen Job warten zahlreiche Events, regelmäßige Stammtische sowie spannende Veranstaltungen mit dem Management auf Dich. #DesignYourWorkingLife  Digitalisierung und Flexibilität prägen unsere moderne Arbeitswelt. Gestalte Deinen Arbeitsalltag so, wie er am besten zu Dir passt: Ob im Office oder remote. Du möchtest länger verreisen? Dann nimm ein Sabbatical und lebe mit uns New Work. #ComeAsYouAre  Wir setzen uns für ein gerechtes und integratives Miteinander ein. Deshalb haben wir die Charta der Vielfalt unterzeichnet, gehören zu den Valuable 500 und fördern Menschen mit Behinderung in der Arbeitswelt. Die UniCorns vertreten unsere LGBTQI+ Kolleg:innen, während wir mit unserem Gender Diversity Programm für Chancengleichheit sorgen. Inklusion ist eine Verantwortung, der wir uns bewusst sind und die wir gerne tragen. #JoinOurTeam  Unsere Mitarbeitenden sind die treibende Kraft hinter unserem Erfolg und damit unser höchstes Gut. Weil wir uns unserer Verantwortung als Arbeitgeber bewusst sind, wurden wir erneut als Top Employer ausgezeichnet. Werde auch Du Teil unseres Teams. #LiveOurCulture  Wir erledigen unsere Arbeit nicht einfach, sondern erleben und gestalten sie gemeinsam. Als echtes Team kommunizieren wir auf Augenhöhe #GernPerDu, schätzen jede Meinung und sind davon überzeugt, dass Erfolg auf People Empowerment beruht. #BeAppreciated  Du bist von Anfang an vollwertiges Teammitglied und uns jeden einzelnen Cent wert. Deshalb honorieren wir Deinen Einsatz und Impact mit einer attraktiven, überdurchschnittlichen Vergütung nach Banktarif, beginnend bei einem Jahresgehalt von über 53.900€ brutto plus Bonus. Daneben erwarten Dich weitere Benefits, die nicht nur Dein monatliches Einkommen, sondern auch Deine finanzielle Zukunft sichern.",
    "Facharbeiter Elektrik/Mechanik im Schichtdienst (m/f/d)": " We create smart innovations to meet the mobility challenges of today and tomorrow. We design and manufacture a complete range of transportation systems, from high-speed trains to electric buses and driverless trains, as well as infrastructure, signaling and digital mobility solutions. Joining us means joining a truly global community of more than 75 000 people dedicated to solving real-world mobility challenges and achieving international projects with sustainable local impact. Zum nächstmöglichen Zeitpunkt suchen wir am Standort München einen Facharbeiter Elektrik/Mechanik im Schichtdienst (m/f/d) zur Unterstützung unseres Teams Betrieb und Instandhaltung des Personentransportsystems (PTS) am Flughafen München. Passagieren eine sichere und zuverlässige Fahrt zu oder von ihrem Flug gewährleisten. Die Arbeiten der Instandhaltung erfolgen gemäß Terminplan, die Umsetzung und Kontrolle wird durch Sie gesteuert. Zusätzlich zur Überwachung und Steuerung des Fahrbetriebs ist es auch im Falle einer Störung Ihr größtes Anliegen, diese schnellstmöglich zu beheben und den Regelbetrieb wiederherzustellen. Abgeschlossene mindestens 3-jährige fachspezifische Berufsausbildung (elektrotechnische/mechanische) Erfahrung in der Instandhaltung und /oder Schienenfahrzeugtechnik (wünschenswert) Führungszeugnis (Zutritt zum Sicherheitsbereich des Flughafens) Schichtdienst (35h/Woche), jeweils 2x Früh-, 2x Spät-, 2x Nachtschicht und 3,5 Tage frei inkl. bezahlter Pausenzeit Bezahlung nach IG-Metall Tarifvertrag (EG5 inkl. Urlaubs- und Weihnachtsgeld und weiterer Sonderzahlungen (Einstieg inkl. Schichtzulagen bei ca. 45.000€, Steigerung innerhalb von 3 Jahren um ca.15% möglich) Arbeitgeberfinanzierte Altersvorsorge",
    "Ingenieur*in / Techniker*in im Bereich Versorgungstechnik": " Seit 1866 gilt unsere Leidenschaft der Technik und der Sicherheit. Innovationen beeinflussen unser Leben in vielfältiger Weise. Für die Sicherheit von Menschen und der Gesellschaft setzen wir uns jeden Tag aufs Neue ein und schaffen Vertrauen in neue Technologien. Wir sind Teil des Fortschritts. Wir beraten, wir prüfen, wir zertifizieren. Wir handeln aus Überzeugung, gestalten schon heute die Welt von morgen  setzen Zeichen. Wir nehmen die Zukunft in die Hand. Wir sind TÜV SÜD  mehr als 26.000 Mitarbeitende an weltweit über 1.000 Standorten in rund 50 Ländern. Durchführung von Technical Due Diligences für Immobilien Bedarfs- und Konzeptplanung vergleichbar bis Leistungsphase 4 (nach HOAI) Durchführung von Inbetriebnahme-Management Baumonitoring und baubegleitendes Qualitätsmanagement Planprüfung auch auf Basis von BIM (Model Checker) Projektmanagement und Controlling im Bauprozess unter Einhaltung von Terminen, Budget und Qualität Erstellung von Energiekonzepten inklusive MSR-Beratungsleistungen Projektsteuerungsaufgaben und Bauherrnvertretung Abgeschlossenes technisches Studium im Bereich Versorgungstechnik (TU/FH) bzw. abgeschlossene Technikerausbildung oder vergleichbare Qualifikation Mindestens fünf Jahre Berufserfahrung in der TGA-Fachplanung mit sicheren Kenntnissen in den Regelwerken (wie DIN und VOB) Begeisterung für Versorgungstechnik und erneuerbare Energien, um im Team innovative technische Lösungen für zukunftsweisende sowie nachhaltige Gebäude zu entwickeln Analytische und technische Fähigkeiten zur Beherrschung der zunehmenden technischen Komplexität Bereitschaft, Verantwortung zu übernehmen, gepaart mit strukturierter und ergebnisorientierter Arbeitsweise Verhandlungssichere Deutschkenntnisse, gute Englischkenntnisse wünschenswert Es erwartet Sie ein nettes Team aus erfahrenen Kollegen mit großem Qualitätsbewusstsein, in welchem Sie die Möglichkeit haben, das Wachstum unseres Unternehmens an entscheidender Stelle mitzugestalten. Wir bieten eine anspruchsvolle und verantwortungsvolle Position mit Perspektive, flache Hierarchien, eine attraktive und leistungsorientierte Vergütung sowie umfangreiche weitere Leistungen.",
    "Ingenieur*in als Gutachter*in im Bereich Anlagensicherung": " Seit 1866 gilt unsere Leidenschaft der Technik und der Sicherheit. Innovationen beeinflussen unser Leben in vielfältiger Weise. Für die Sicherheit von Menschen und der Gesellschaft setzen wir uns jeden Tag aufs Neue ein und schaffen Vertrauen in neue Technologien. Wir sind Teil des Fortschritts. Wir beraten, wir prüfen, wir zertifizieren. Wir handeln aus Überzeugung, gestalten schon heute die Welt von morgen  setzen Zeichen. Wir nehmen die Zukunft in die Hand. Wir sind TÜV SÜD  mehr als 26.000 Mitarbeitende an weltweit über 1.000 Standorten in rund 50 Ländern. Prüfung und Bewertung von Sicherungskonzepten sowie von baulich-technischen und administrativ-organisatorischen Sicherungsmaßnahmen Eigenständige Übernahme von Sachverständigentätigkeiten an technischen Systemen der Anlagensicherung nach interner Einarbeitung Sorgfältige und valide Dokumentation der durchgeführten Prüfungen und Analysen sowie der ermittelten Sachverhalte und Bewertungen Abgeschlossenes technisches Hochschulstudium (Bachelor/Master/Dipl.-Ing FH) oder entsprechende Berufserfahrung Ausgeprägte Fähigkeit, komplexe Sachverhalte und Bewertungsergebnisse schriftlich sowie mündlich in deutscher Sprache darzustellen. Kenntnisse im Bereich der Anlagensicherung sind von Vorteil Arbeitsmedizinische Eignung für den Einsatz im industriellen Umfeld und Bereitschaft zur Durchführung einer erweiterten Sicherheitsüberprüfung nach dem Sicherheitsüberprüfungsgesetz (SÜG) sowie im Ergebnis die Feststellung, dass kein Sicherheitsrisiko vorliegt PKW-Führerschein und Bereitschaft zu mehrtägigen Dienstreisen Sie bringen mit: Hohe Einsatzbereitschaft, erfolgsorientierte, kooperative und systematische Arbeitsweise und Belastbarkeit.",
    "(Junior-) Projektcontroller (m/w/d) für Architekturprojekte": " (Junior-) Projektcontroller (m/w/d) für Architekturprojekte in Voll- oder Teilzeit Eigenverantwortliche Abrechnung gemäß vertraglichen Vorgaben Erfassung Projektbezogener Ein-/Ausgangsrechnungen im ERP-System Debitorische und kreditorische Prüfung von Rechnungsrückläufen Konsolidierung der Fachübergreifendes Grunddaten zur Projekterlös-Rechnung Abstimmung mit Kostenstellen-Auswertungen Abgeschlossene kaufmännische Ausbildung oder Studium mit dem Schwerpunkt Betriebswirtschaftslehre, Controlling, Bau- oder Wirtschaftsingenieurwesen, vergleichbare Fachrichtung sind möglich Kenntnisse im Bereich der Projektabrechnung Idealerweise erste Berufserfahrung im Bereich Projektcontrolling oder Architektur sicherer Umgang mit MS Office, insbesondere Excel Sehr gute Deutsch- und gute Englischkenntnisse Ein abwechslungsreiches Aufgabengebiet und die Möglichkeit, Deinen eigenen Verantwortungsbereich mitzugestalten Persönliche Entwicklungs- und Weiterbildungsmöglichkeiten Attraktive Büroräume mit Außenflächen in zentraler Lage Bewusstsein für die verantwortungsvolle Gestaltung einer nachhaltigen Umwelt Flexible Arbeitsplatz- und Arbeitszeitmodelle, inklusive mobiler Arbeit Umfassende Zusatzangebote (z.B. Bikeleasing, Sport, gemeinsame Feiern, etc.)",
    "Sachbearbeiter*in HR Vertragsmanagement": " Seit 1866 gilt unsere Leidenschaft der Technik und der Sicherheit. Innovationen beeinflussen unser Leben in vielfältiger Weise. Für die Sicherheit von Menschen und der Gesellschaft setzen wir uns jeden Tag aufs Neue ein und schaffen Vertrauen in neue Technologien. Wir sind Teil des Fortschritts. Wir beraten, wir prüfen, wir zertifizieren. Wir handeln aus Überzeugung, gestalten schon heute die Welt von morgen  setzen Zeichen. Wir nehmen die Zukunft in die Hand. Wir sind TÜV SÜD  mehr als 26.000 Mitarbeitende an weltweit über 1.000 Standorten in rund 50 Ländern. Ansprechperson für Mitarbeitende innerhalb des Betreuungsbereichs während des gesamten Employee Lifecycles  vom Eintritt bis zum Austritt Unterstützung der HR Business Partner*innen und Verantwortung für die Ausführung administrativer Tätigkeiten (z. B. BR-Anhörungen, Vertragserstellung und -änderung, Probezeitabfragen, Heimarbeitsvereinbarungen usw.) Sorgfältige Erstellung und Verwaltung von personalwirtschaftlichem Schriftverkehr, wie z. B. Nebentätigkeitsgenehmigungen, Zeugnisse, Elternzeitbestätigungen, Versetzungsschreiben, Ernennungen, Gehalts- und Gehaltsveränderungsschreiben, Umzugskostenvereinbarungen, u.v.m. Zusammenarbeit mit weiteren HR Bereichen, wie Recruiting, Payroll und den Fachexperten des HR Kompetenzcenter Pflege des Organisationsmanagements sowie Stammdatenerfassung in SAP HR Ablagemanagement von Dokumenten in der digitalen Personalakte Abgeschlossene kaufmännische Ausbildung oder Studium der Wirtschaftswissenschaften, idealerweise mit Schwerpunkt Personal Mehrjährige einschlägige Berufserfahrung in der Personalsachbearbeitung Ausgeprägte analytische und kommunikative Fähigkeiten sowie Freude an der Zusammenarbeit im Team und in der Beratung bei personalrelevanten Fragestellungen Hohes Maß an Verantwortungsbewusstsein, Engagement und Dienstleistungsmentalität gepaart mit einer strukturierten, organisierten und selbständigen Arbeitsweise Gute IT-Kenntnisse im Bereich Personalwirtschaft, insbesondere Erfahrung mit SAP HR Betriebliches Gesundheitsmanagement Fahrradleasing gute Verkehrsanbindung Mobiles Arbeiten Langzeitarbeitskonto",
    "Anlagenmechaniker für Sanitär- Heizungs- und Klimatechnik (m/w/d) Willkommensbonus": " Mit Leidenschaft und Herzblut sind wir der Servicespezialist für die Fertigungsindustrie. Seit über 60 Jahren verlassen sich unsere Kunden nun schon auf uns. Unser Know-how dreht sich rund um die Fabrik von heute und morgen und ihre Infrastruktur. Durch unsere Dienstleistungen im Bereich Instandhaltung, technische Reinigung, Facility Management und Logistik sowie Fertigungsplanung, Automatisierung und Production IT sorgen wir im Hintergrund dafür, dass die Produktion unserer Kunden optimal läuft. Wie wir das schaffen? Wir sind Menschen, die anpacken, Problemlöser, Multitalente und wenn nötig auch mal Feuerwehr. Vor allem aber sind wir eins: Rund 22.000 hilfsbereite Kolleginnen und Kollegen. Für Technik begeistern: Wartungs- und Instandhaltungsarbeiten an gebäudetechnischen Anlagen Aufgaben anpacken: Lokalisation und Behebung von Störungen; Selbständige Durchführung von Reparaturen Verantwortung übernehmen: Sicherstellung des störungsfreien Betriebs der zu betreuenden Anlagen Fortschritt vorantreiben: Optimierung von Anlagen nach Bedarf Ausbildung: Anlagenmechaniker (m/w/d) für Sanitär-, Heizungs- und Klimatechnik, Heizungsbauer (m/w/d), Gas- und Wasserinstallateur (m/w/d) oder eine vergleichbare Ausbildung Erfahrung: Erste Berufserfahrung aus der Klima- und Lüftungstechnik Kenntnisse: Fachkenntnisse aus der Gebäudetechnik oder Gebäudemanagement Arbeitsweise: Selbständige, zuverlässige und teamorientierte Arbeitsweise Einsatz: Bereitschaft zum 2-Schicht System; Rufbereitschaft Willkommensbonus: Bonus von 1.500 Euro brutto* Sicherheit: Die Sicherheit eines großen, global tätigen Unternehmens mit hohen Standards für die Arbeitssicherheit Perspektiven: Strukturierte Einarbeitung in den neuen Aufgabenbereich, Aus- und Weiterbildungsmöglichkeiten z. B. über unseren Leadec Campus Vergütung: Attraktive, der Qualifikation entsprechende Vergütung Urlaub: 30 Tage Urlaubsanspruch Benefits: \"MeLeadec\" macht Ihnen unsere Benefits zugänglich, z. B. betriebliche Altersvorsorge, zahlreiche Vergünstigungen für Mitarbeiter, darunter u.a. lokale Gesundheits- und Sportangebote sowie die Möglichkeit zum Leasing eines Dienstfahrrades (auch zur privaten Nutzung) Transparenz: Einfacher Zugang zu Unternehmensinformationen und Neuigkeiten über unsere Mitarbeiter App \"we.do\"",
    "Personalsachbearbeiter (m/w/d)": " Wir sind ein Eisenbahnverkehrsunternehmen mit Sitz in München, dessen Hauptgeschäftsfeld der alpenquerende Güterverkehr ist. Seit über 20 Jahren expandieren wir kontinuierlich und suchen Sie daher zur Verstärkung unseres Teams zum nächstmöglichen Zeitpunkt. Aufbau und Pflege der Mitarbeiterdatenbank Erstellung der Arbeitsverträge und -zeugnisse, Bescheinigungen und anderen Dokumenten für Mitarbeiter Bearbeitung von Arbeitszeiten, Krankheit- und Urlaubstagen Unterstützung im Bereich Reisekostenabrechnung Überwachung wichtiger Termine und Fristen allgemeine Verwaltungsaufgaben abgeschlossene kaufmännische Ausbildung oder gleichwertige Qualifikation, gerne im HR-Bereich Kenntnisse im Bereich Personalwesen erleichtern Ihnen den Einstieg gute Englischkenntnisse in Wort und Schrift ausgeprägte Sozialkompetenz und Verantwortungsbewusstsein Teamfähigkeit, Zuverlässigkeit und Flexibilität runden Ihr Profil ab interessante und vielseitige Tätigkeit Obst &amp; Getränke (Kaffee, Tee, Wasser) kostenlos Essensgeldzuschuss Fahrtkostenzuschuss oder 49-EUR-Ticket Zugang zu Mitarbeitervergünstigungen Jobrad moderne Ausstattung (Gebäude, Büros, Technik) angenehme Arbeitsatmosphäre in einem dynamischen und motivierten Team internationales Arbeitsumfeld",
    "Serieneinkäufer (m/w/d) Automotive": " Minebea AccessSolutions (früher U-Shin) ist einer der führenden Hersteller von hochwertigen und innovativen Zugangs- und Kontrollsystemen, die für mehr Sicherheit bei gleichzeitigem Komfort im Fahrzeug sorgen. Wir zählen nahezu alle namhaften Automobilkonzerne zu unseren Kunden und blicken auf eine lange Tradition in der Automobilindustrie zurück. Unser Unternehmen ist Teil der MinebeaMitsumi Group, die mit 100.000 Mitarbeitern an 166 Standorten in 27 Ländern agiert. Koordination der Lieferanten mehrerer Warengruppen nach Terminen, Kosten und Qualität Wahrung der Versorgungssicherheit durch Lieferanten in enger Zusammenarbeit mit Logistik Führen von Verhandlungen mit vorgegebenen Lieferanten über Preise, Mengen, Liefertermine, Liefer- und Zahlungsbedingungen Unterstützung zur Optimierung des Lieferantenpanels und Planung bei Verlagerungen Durchführung von Lieferantenbesuchen und Mitwirkung bei Lieferantenbeurteilungen Marktbeobachtung im Segment der Commodity Beschaffung von Werkzeugen und Koordination bestehender Werkzeuge Vorbereitungen für das monatliche Einkaufsreporting sowie Reporting an den Leiter Einkauf und die Einkaufskoordination der Gruppe Pflege des Lieferantenstamms in SAP Erfolgreich abgeschlossene technische oder kaufmännische Ausbildung beziehungsweise Studium Mehrjährige Berufserfahrung als Einkäufer, vorzugsweise im Einkauf von technischen Baugruppen im internationalen Umfeld Kommunikationsfähigkeit sowie sicheres Auftreten im Umgang mit internen als auch externen Ansprechpartnern Verhandlungsfähigkeit und Durchsetzungsvermögen Sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift Betriebliches Gesundheitsmanagement Essenszulagen Flexible Arbeitszeiten Kantine Mitarbeiterevents Mobiles Arbeiten Kostenloser Parkplatz Talent Management Urlaubs- und Weihnachtsgeld Abwechslungsreiche und anspruchsvolle Tätigkeit Internationales Unternehmen Gutes Betriebsklima Innovatives und modernes Umfeld Leistungsgerechtes Entgelt",
    "Referent Interne Revision / Senior Internal Auditor (m/w/d)": " Kollegiale Nähe und Verbundenheit, Professionalität in einer positiven Atmosphäre, Rückhalt im Team und individuelle Entwicklungsmöglichkeiten  all das ist bei uns in der Raiffeisenbank München-Süd gelebte Wohlfühlkultur.   Die Raiffeisenbank München-Süd eG ist seit 100 Jahren eine selbstständige, sehr erfolgreiche und zukunftsorientierte Universal-Genossenschaftsbank mit vier Standorten im Münchner Süden und einer Bilanzsumme von 1,4 Mrd. Euro. Unsere ca. 140 Mitarbeitenden sind stolz darauf, gemeinsam einen wesentlichen und nachhaltigen Beitrag zur Förderung der mittelständischen Wirtschaft in unserer Heimatregion zu leisten. Dabei ist unser Handeln maßgeblich durch unsere Werte Solidarität, Fairness und Partnerschaftlichkeit geprägt. In einer Nachfolgeregelung suchen wir eine überzeugende und dynamische Persönlichkeit, die sich nicht als Unternehmenspolizei, sondern als Sparringspartner der Vorstände und Fachbereiche sieht und Lust darauf hat, unsere Bank aktiv für die Zukunft mitzugestalten. Erfolgreich abgeschlossene (bank-)kaufmännische Ausbildung ergänzt durch eine wirtschaftswissenschaftliche Zusatzqualifikation; alternativ ein erfolgreich abgeschlossenes wirtschaftswissenschaftliches, juristisches oder vergleichbares Fach- / Hochschulstudium Mehrjährige Berufserfahrung im Kreditgeschäft im Finanzdienstleistungsbereich oder einer Wirtschaftsprüfungsgesellschaft Funktionsspezifische Qualifizierung im Bereich Interne Revision / Internal Audit (z. B. CIA) wünschenswert Exzellente analytische Fähigkeiten sowie die Fähigkeit, komplexe Sachverhalte genau zu erfassen und darzustellen Hohes Maß an Verantwortungsbewusstsein, Integrität und Zuverlässigkeit gepaart mit einer sehr präzisen und strukturierten Arbeitsweise Ausgeprägte Kommunikations- und Argumentationsfähigkeit nebst lösungsorientierter Herangehensweise Souveränes Auftreten mit Hands-on-Mentalität und der Begabung, Menschen für sich und Ihre Ideen zu gewinnen Routinierter Umgang mit den gängigen MS-Office-Produkten; Ihre IT-Affinität hilft Ihnen dabei, sich schnell in neue Prozess- und Programmlandschaften einzufinden Der gelebte Wir-Gedanke: Was einer allein nicht schafft, schaffen viele Ein attraktives Vergütungspaket (Tarifvertrag  39 h / Woche) Flexible Arbeitszeiten (Gleitzeit) sowie die Möglichkeit, bei Bedarf mobil zu arbeiten 30 Tage Urlaub sowie zusätzlich frei am 24.12. und 31.12. Ein sicherer Arbeitsplatz mit guter Anbindung Vielfältige Benefits: Essenschecks, Urlaubszuschuss, Bike-Leasing, Auto-Abo, PC-Leasing oder Festnetz und Mobiltelefonie, Vermögenswirksame Leistungen, Zuschüsse zur Krankenzusatzversicherung und zur betrieblichen Altersvorsorge, Unfallversicherung, Mitarbeiterkonditionen, Vergünstigungen bei unseren Kooperationspartnern, Betriebsfeiern etc. Speziell auf Sie zugeschnittene fachliche und persönliche Weiterentwicklungsmöglichkeiten Kurze Entscheidungswege, eine flache Organisationsstruktur und offene Türen  auch beim Vorstand Und nicht zuletzt ein sorgfältiges, auf Ihre bisherige Qualifikation abgestimmtes, smoothes Onboarding",
    "Anlagenmechaniker als Servicetechniker m/w/d": " SPIE Deutschland &amp; Zentraleuropa ist der führende unabhängige Multitechnik-Dienstleister für Gebäude, Anlagen und Infrastrukturen. Als starke Säule der SPIE Gruppe sind wir an über 200 Standorten in Deutschland und Österreich präsent. Mit einer breiten Technik-Expertise und als zuverlässiger Partner begleiten wir unsere Kunden in eine erfolgreiche Zukunft. Denn rund 20 000 technikbegeisterte Talente geben das Beste für unsere Kunden  jeden Tag, in jedem Projekt. Weitere Informationen hier: Über uns Eigenverantwortliche Inspektionen, Wartungen und Prüfungen von gebäudetechnischen Anlagen (z.B.: Heizung / Klima / Lüftung / Sanitär) Kundenorientierte Störungsbeseitigung Proaktive Reparatur und Instandsetzung Begleitung und Unterstützung bei technischen Betriebsabläufen des Kunden Digitale Dokumentation der durchgeführten Tätigkeiten über mobile Endgeräte (z.B. Wartungsprotokolle) Ausbildung als Anlagenmechaniker (Heizung / Klima / Lüftung / Sanitär), Zentralheizungs- und Lüftungsbauer und / oder Gas-Wasserinstallateur und / oder Mechatroniker für Kältetechnik  Kundenorientierte, engagierte Mitarbeitende, für die Teamfähigkeit und Zuverlässigkeit selbstverständlich sind Idealerweise mit erster Berufserfahrung  / aber auch Berufseinsteigende oder technisch versierte Quereinsteigende mit Fortbildungsambitionen sind herzlich willkommen! Bis zu 35 Urlaubstage Überstundenausgleich Flexible Arbeitszeiten zur Vereinbarkeit von Familie, Freunde und Beruf Anteiliges 13. Monatseinkommen Bezahlung nach Haustarif Gewinnbeteiligung Mitarbeiter-Aktienbeteiligungsprogramm (Share4you) Firmenhandy, PSA &amp; professionelles Werkzeug Unbefristete und sichere Anstellung SPIE Akademie / individuelle, fachliche und persönliche Weiterbildung und Entwicklung Corporate Benefits  Rabatte bei vielen Marken und Shops und vieles mehr! Sichere Anstellung in zentraler Lage Münchens, in einem krisensicheren, wachsenden und sehr umweltbewussten Unternehmen (Go!Green) mit einer angemessenen Einarbeitung in Ihrem neuen, spannenden Aufgabengebiet",
    "Agile Coach (w|m|d)": " Du entwickelst cross-funktionale Teams zu Spitzenleistungen, indem du alle Team-Mitglieder, Scrum Master, Product Owner und Stakeholder bei der Einführung von agilen Werten und Prinzipien auf Projekt- und Organisationsebene unterstützt. Als Coach*in vermittelst du gezielt das agile Mindset in digitalen Transformationsprojekten und innovativen Entwicklungsprojekten. Du begleitest unsere namhaften Kunden mit deinem Wissen und deinen methodischen Hintergrund bei der agilen Transformation. Dein Handlungsspektrum umfasst agile Methoden und Frameworks wie z.B. Scrum, Kanban, SAFe, Design Thinking und du nutzt diese zielsicher und eigenverantwortlich in agilen Teams und in skalierten Umfeldern. Du arbeitest aktiv in unserer Agile Competence Driving Community (kurz ACDC) mit anderen Agile Coachs*innen und Scrum Mastern an der kontinuierlichen Weiterentwicklung innovativer Themen und Methoden. Du hast mehr als 2 Jahre Erfahrung als Scrum Master (w/m/d) oder Agiler Coach*in von mehreren Teams im Mittelstand oder Großunternehmen gesammelt. Du hast Erfahrung in der Einführung agiler Werte und Methoden wie Scrum, Kanban oder SAFe, gerne mit zugehörigen Zertifikaten. Deine Erfahrungen in Skalierung von agilen Teams nach SAFe, LeSS, Spotify oder Nexus in der Praxis sind ein Plus. Du verfügst über ausgeprägte Kommunikations- und Moderationsfähigkeiten gepaart mit agilem und ergebnisorientiertem Mindset. Du beherrschst Deutsch auf mind. B2 Niveau und kannst es erfolgreich im Berufsalltag einsetzen - Your German language proficiency is at least B2 level, and you are able to use it successfully in your daily work. 30 Tage Urlaub + die Option auf 10 weitere Urlaubstage im Jahr Bis zu 183 Tage aus dem europäischen Ausland arbeiten Mobility Package  (elektrischer) Firmenwagen, BahnCard oder Fahrrad Leasing Mobiles Arbeiten Flexible Arbeitszeiten Professionelles Onboarding durch persönliches Mentoring Beteiligung an unserer ACDC Community , die sich regelmäßig über agile Fragen, Neuerungen und Herausforderungen austauscht Externe und interne Weiterbildungsmöglichkeiten und individuelle Coachings Lebensarbeitszeitkonto  Möglichkeit Urlaub oder Bonus anzusparen Verschiedene Werteinitiativen , wie green&amp;social, in denen du dich einbringen kannst Vergünstigungen, wie Kindergartenzuschuss, Fitnesscenter, etc.",
    "Teamleitung (m/w/d) Mediaplanung": " Du möchtest mehr über uns wissen? TERRITORY vereint Agenturgeschäft mit eigenen digitalen Produkten und stemmt für bekannte Marken Herausforderungen auf allen Feldern zeitgemäßer Kommunikation. Du bist leidenschaftliche/r Mediaberater:in und hast umfangreiche Erfahrung in der konzeptionellen und operativen Mediaplanung? Du bist nicht nur in der Lage, den Ball ins Rollen zu bringen, sondern hast auch stets das gesamte Spielfeld im Blick? 5+ Jahre Berufserfahrung in der Media- oder Agenturwelt Abgeschlossenes Hochschulstudium (Medien, BWL, Informatik oder ähnlich) oder eine vergleichbare Qualifikation Sicherer Umgang mit den gängigen Media-Planungstools, z.B. Nielsen, MDS, B4P, AWA, VUMA, AudioXpert, MediaWizard Tiefgehende Fach- und Marktkenntnisse zu o.g. Medien Hohes Maß an Eigenverantwortung und -initiative sowie analytisches Denken und ausgeprägtes Verständnis für Zahlen Erfahrung in der Konzepterstellung und Präsentation vor Kunden",
    "Systemintegrator - Änderungsmanagement (w/m/x)": " Mit unseren Marken BMW, MINI, Rolls-Royce und BMW Motorrad sind wir einer der weltweit führenden Premium-Hersteller von Automobilen sowie Motorrädern und darüber hinaus Anbieter von Premium-Finanz- und Mobilitätsdienstleistungen. IT MACHT ZUKUNFT ERFAHRBAR. Was bringst du mit? Was bieten wir dir?",
    "Junior Versuchstechniker*in für Sicherheitsprüfungen": " Seit 1866 gilt unsere Leidenschaft der Technik und der Sicherheit. Innovationen beeinflussen unser Leben in vielfältiger Weise. Für die Sicherheit von Menschen und der Gesellschaft setzen wir uns jeden Tag aufs Neue ein und schaffen Vertrauen in neue Technologien. Wir sind Teil des Fortschritts. Wir beraten, wir prüfen, wir zertifizieren. Wir handeln aus Überzeugung, gestalten schon heute die Welt von morgen  setzen Zeichen. Wir nehmen die Zukunft in die Hand. Wir sind TÜV SÜD  mehr als 26.000 Mitarbeitende an weltweit über 1.000 Standorten in rund 50 Ländern. Unterstützung bei der Durchführung und Betreuung von Prüfungen an Einzelzellen, Modulen und Gesamtsystemen Dokumentation der durchgeführten Tests und Aufbereitung von Messdaten Vorbereitung der Prüflinge, einschließlich des Aufbaus der Messtechnik und Konditionierung Unterstützung bei der Entwicklung und Umsetzung neuer Prüfstandskonzepte Abgeschlossene technische Berufsausbildung in Fachrichtung Elektrotechnik oder Mechatronik Affinität zur Elektromobilität und Messtechnik Eigeninitiative und ausgeprägte Teamfähigkeit Strukturierte und selbstständige Arbeitsweise Neben einem sicheren Job in einer angenehmen und kollegialen Atmosphäre bieten wir Ihnen ein innovatives Arbeitsumfeld mit spannenden und abwechslungsreichen Tätigkeiten. Wir pflegen flache Hierarchien und eine offene Tür-Politik. Unsere kontinuierliche Entwicklung umfasst eine Vielzahl interner und externer Schulungen zur Förderung Ihrer persönlichen und beruflichen Entwicklung.",
    "Bauzeichner / Bautechniker / CAD-Konstrukteur (m/w/d) für Wasserversorgung": " WipflerPLAN ist auf die regionale Umweltgestaltung und Infrastrukturentwicklung spezialisiert. In unseren Teams vereinen wir Architekten- und Ingenieurleistungen mit Kreativität, Wissen und Weitblick zu innovativen ganzheitlichen Planungen für die gebaute Umwelt. Über 220 Mitarbeiterinnen und Mitarbeiter übernehmen täglich Verantwortung für die nachhaltige Entwicklung der Region, in der sie selbst leben  seit 60 Jahren.",
    "Facharzt/-ärztin für Arbeitsmedizin (w/m/d)": " Referenzcode: Facharzt/-ärztin für Arbeitsmedizin oder Betriebsmediziner*in Erfahrung und starkes Interesse am betrieblichen Gesundheitsmanagement und der Gesundheitsprävention Eine kundenorientierte, strukturierte und selbständige Arbeitsweise sowie eine hohe Beratungskompetenz und Empathie zeichnet dich aus. Mit den gängigen MS Office Programmen und Tools wie MS-Teams, Skype oder Elvi bist du vertraut, um unsere Dienstleistungen auch im digitalen Format umzusetzen. Verhandlungssichere Deutsch- und Englischkenntnisse in Wort und Schrift Freude an der Arbeit im Innen- und Außendienst und ein Führerschein der Klasse B Weiterbildungsangebote - Von Coaching- und Mentoring-Programmen bis zum \"Womens Network\". Mitarbeitergespräche - Regelmäßiger Austausch auf Augenhöhe. Gut versichert - Unfallversicherung, Berufsunfähigkeitsversicherung, vergünstigte Versicherungen. Gesundheitsschutzmaßnahmen - Betriebssportgruppen, Seminare, Vorsorgemaßnahmen und mehr. Vergünstigungen - Preisnachlässe für Mitarbeiter*innen, z.B. im Sportstudio oder beim Autokauf.",
    "Sachbearbeitung Personalentwicklung (m/w/d) Vollzeit, Teilzeit": " Wir als BayWa Bau &amp; Gartenmärkte haben starke, familiäre Wurzeln und wachsen mit unseren langjährigen und neu dazugewonnenen Talenten jeden Tag aufs Neue in eine erfolgreiche Zukunft. Verwirklichen Sie sich an der Seite von hilfsbereiten, leistungsstarken Kolleg:innen in einem Team, das zusammen hält. Seien Sie Teil einer Arbeitsatmosphäre, in der persönlicher Umgang durch Wertschätzung geprägt ist und wo Sie Ihre Ideen zur Mitgestaltung einbringen können. Wir fördern und begleiten Sie von Beginn an in Ihrer neuen Position. Sie übernehmen administrative Aufgaben, dabei organisieren Sie u.a. die Einarbeitung von Führungskräften, begleiten Auszubildende während Ihrer Ausbildung mit Hilfe unseres Onboardingtools, koordinieren die Schulungsplanung im Vertrieb, übernehmen die Fristverfolgung etc. Sie entwickeln, konzipieren und evaluieren neue Lerninhalte u.a. im Bereich e-learning Sie sind für die Analyse unserer Onlinedashboards verantwortlich und leiten daraus geeignete Recruitingstrategien ab Sie erarbeiten und implementieren neue Wege im Personalmarketing Sie haben erste Berufserfahrung im Personalbereich/Recruiting gesammelt Sie verfügen über eine erfolgreich abgeschlossene kaufmännische Ausbildung Sie haben sehr gute Kenntnisse in MS-Office Programmen sowie Erfahrung im Umgang mit Personalsoftware und eine dienstleistungsorientierte sowie eigenverantwortliche Arbeitsweise Sie haben gute Kenntnisse in modernen  Weiterbildungsmethoden, haben Freude an konzeptioneller Arbeit und deren operativer Umsetzung Sie strahlen eine hohe soziale Kompetenz aus und haben ein überzeugendes Auftreten Sie sind ein Teamplayer, flexibel und verfügen über eine \"hands-on\" Mentalität  Wir bieten Ihnen nach einer umfassenden Einarbeitung vielfältige Entwicklungsmöglichkeiten und Raum zum selbstständigen Arbeiten. Sie arbeiten an einem attraktiven Standort mit Zukunft. Flexible Arbeitszeit mit der Möglichkeit auf Homeoffice. Individuelle Weiterbildungsmöglichkeiten. 30 Tage Jahresurlaub. Außerdem erhalten Sie bei uns eine Vielzahl an freiwilligen Zusatzleistungen, wie z.B. geförderte betriebliche Altersvorsorge. Einkaufsvorteile durch attraktive Konditionen zum Personalkauf. Heißgetränke &amp; Wasser frei. Unsere Mitarbeiterinnen und Mitarbeiter sagen: Hier bin ich gern. Werden auch Sie Teil unseres hochmotivierten Teams!",
    "Junior Sales Project Manager (m/w/d)": " Gemeinsam zukunftsweisende Lösungen für die Smart Factory unserer Kunden zu entwickeln und diese erfolgreich zu machen: das ist unser Ziel als Marktführer für IT-Lösungen in der Fertigung! Positionierung unseres neuen Produkts HYDRA X  mehr als ein MES Ansprechpartner für unsere Kunden Verantwortlich für einen reibungslosen Projektablauf und die Pflege einer nachhaltigen Kundenbeziehung Begeisterte Präsentationen vor unseren Interessenten und Kunden halten Erstellung von Angeboten und in der Vorbereitung von Terminen Verwaltung von Kundendaten in unserem CRM-System und Dokumentation von relevanten Informationen Organisation und Durchführung von Kundenveranstaltungen Accounts bei den Salesprojekten unterstützen Erfolgreich abgeschlossenes Studium im Bereich Betriebswirtschaft / Informatik / Wirtschaftsingenieurwesen oder eine vergleichbare Ausbildung Idealerweise erste Vertriebserfahrung im B2B-Vertrieb von Software oder im IT-Bereich Sehr gute Deutschkenntnisse in Wort und Schrift und idealerweise gute Englischkenntnisse Teamplayer, hohes Maß an Eigeninitiative und Umsetzungsstärke Lösungsorientiert, strukturiert, zuverlässig, kommunikationsstark, begeisterungsfähig und kreativ IT-affin und Begeisterung für Themen wie Digitalisierung, Industrie 4.0 und Smart Factory M enschlich: In unserem Team erwarten Sie kurze Wege, flache Hierarchien und ein kollegiales Miteinander. Auch für die Verpflegung ist gesorgt: Kaffee, Wasser und Obst stehen zur freien Verfügung.",
    "Service Manager (m/w/x) Major Incident Management": " Sich etwas Neues trauen, über sich hinauswachsen und dabei die Grenzen des Machbaren neu denieren. Genau das ist es, was unsere Mitarbeitenden täglich leben dürfen und sollen. Um mit unseren Innovationen das Tempo vorzugeben und Großartiges zu ermöglichen. Denn hinter jedem erfolgreichen Unternehmen stehen eine ganze Menge faszinierender Menschen. als Teil eines internationalen Teams, Ansprechpartner*in für alle operativen Themen rund um die Serviceerbringung unseres Major Incident Management Teams sein. bei der zentralen Steuerung des externen Providers in allen täglichen Belangen, projekt- und betriebsbezogen, unterstützen. im regelmäßigen Austausch mit unserem Service Provider die Einhaltung der Service Level Agreements sicherstellen. Maßnahmen aufsetzen und fortführen, um eine hohe fachliche und soziale Kompetenz der Major Incident Manager zu fördern. die Teamleitung bei der Ausarbeitung und Umsetzung von strategischen Themen unterstützen. die Einhaltung aller IT Service Management Prozesse konsequent prüfen und sicherstellen. im proaktiven Austausch mit verschiedenen internen und externen Stakeholdern sein, um eine kontinuierliche Serviceverbesserung zu erreichen. die Abwicklung von Major Incidents während der Durchführung und im Nachgang analysieren, mit dem Ziel, Verbesserungspotentiale zu identifizieren und an die verantwortlichen Stakeholder zu kommunizieren eine erfolgreich abgeschlossene Ausbildung als Fachinformatiker*in/ Informatikkaufmann/-kauffrau oder ein abgeschlossenes Studium im Bereich der (Wirtschafts-) Informatik. fundierte Erfahrung in der Koordination, Durchführung und Begleitung von Major Incidents. ein hohes Maß an Durchsetzungsvermögen gegenüber internen und externen Stakeholdern, sowie an Kunden-, Service- und Lösungsorientierung. Erfahrungen im IT-Service- und Providermanagement, optimaler Weise in einem Multi-Provider-Umfeld. analytische und kreative Fähigkeiten Probleme zu verstehen und Prozesse zu optimieren. Freude an technischen Herausforderungen und komplexen Systemumgebungen. aufgrund unserer globalen Ausrichtung sehr gute Kommunikations- und Präsentationsfähigkeiten in deutscher und englischer Sprache in Wort und Schrift. eine ITILv3 oder ITIL4 Zertifizierung ist von Vorteil",
    "Facharzt (m/w/d) für Psychiatrie & Psychotherapie - bis zu 16.500 € Grundgehalt": " Sie sind Arzt aus Leidenschaft und mit dem Klinikalltag vertraut? Möchten Sie weniger Überstunden und wieder mehr Zeit für sich und/oder die Familie? Dann ist Pacura doc der richtige Arbeitgeber für Sie. Wir sind Ihr bundesweit tätiger und auf den Medizinbereich spezialisierter Personaldienstleister mit jahrzehntelanger Erfahrung. Bei uns genießen Sie die Sicherheit einer Festanstellung und gleichzeitig die Flexibilität mittels wechselnder Einsätze. Feste Arbeitszeiten garantieren Ihnen ein ausgewogenes Verhältnis zwischen Arbeit und Privatleben. Mit unserem bundesweiten Netzwerk aus über 950 Kliniken bieten wir Ihnen anspruchsvolle und abwechslungsreiche Einsätze. Direkter Kontakt und persönliche Betreuung sind bei uns selbstverständlich. als  Fachärztin/-arzt für Psychiatrie &amp; Psychotherapie Facharzt / Fachärztin für Psychiatrie und Psychotherapie bzw. entsprechende Anerkennung. Weitere Qualifikationen wünschenswert. Sie verfügen über eine deutsche Approbation und Facharzturkunde. Flexibilität bzgl. des Einsatzortes 40-Stunden-Woche (Vollzeit) | Teilzeitmodelle möglich Unbefristete Festanstellung Grundgehalt bis zu 16.500 Euro / Monat zzgl. Zuschläge an Sonn- und Feiertagen: 100 %, Nachtschichten: 30 %, Überstunden und Samstage: 25 % Bereitschaftsdienste zählen vollumfänglich in die Vertragsstunden Firmenwagen, auch zur privaten Nutzung Flexible und planbare Arbeitszeiten und Urlaubsgestaltung Betriebliche Altersvorsorge, arbeitgeberfinanziert mit 400 € Weiterbildung: Nach bestandener Probezeit gewährt Pacura doc 5 Fortbildungstage und 1.000 € Weiterbildungsbudget pro Kalenderjahr Wertschätzendes Miteinander Ein fester Ansprechpartner und persönlicher Kontakt sind bei uns selbstverständlich ebenso eine unkomplizierte und schnelle Kommunikation",
    "Projektingenieur*in im Klärwerksbau (w/m/d)": " Projektingenieur*in im Klärwerksbau (w/m/d) Sie betreuen und entwickeln Neubauprojekte, Unterhaltsmaßnahmen und Strukturverbesserungsmaßnahmen an den Anlagen der beiden Klärwerke Gut Großlappen und Gut Marienhof. Zu Ihren Aufgaben gehört beispielsweise die Mitwirkung bei der Erstellung eines Bedarfsprogrammes und anschließend die selbstständige planerische Umsetzung des dort festgelegten Projektinhaltes. Zudem betreuen Sie unter anderem Ingenieurbüros, kalkulieren Kosten und wirken im gesamten Vergabeverfahren mit. ein erfolgreich abgeschlossenes Studium der Fachrichtung Maschinenbau (Bachelor / FH) oder eine vergleichbare Qualifikation Deutschkenntnisse entsprechend dem Sprachniveau C1 oder höher gemäß des europäischen Referenzrahmens selbstständige, eigenverantwortliche Bearbeitung des eigenen Betreuungsbereichs eine unbefristete Einstellung als Tarifbeschäftigte*r in EGr. 9 bzw. EGr. 10 nach dem Tarifvertrag Versorgungsbetriebe (TV-V), je nach einschlägiger Berufserfahrung.  (Bitte informieren Sie sich z. B. unter oeffentlicher-dienst.info/tv-v über die Vergütung.) eine gute Work-Life-Balance durch flexible Arbeitszeiten, Arbeitsformen (z. B. Mobiles Arbeiten, Home-Office) und individuell wählbare Arbeitszeitmodelle ohne Wochenend- und Schichtdienste oder Rufbereitschaft im Stadtgebiet München Fahrkostenzuschuss zur IsarCardJob oder zum DB-Jobticket sowie dem DeutschlandticketJob BONUS (leistungsorientierte Bezahlung) hoher Arbeitsschutzstandard (z. B. notwendige Schutzkleidung wird vom Arbeitgeber gestellt) hochwertige IT-Ausstattung auch für das Arbeiten im Home-Office Möglichkeit zur kurzfristigen Anmietung eines Übergangsappartements Jahressonderzahlung i. H. v. 100 %, eine attraktive betriebliche Altersvorsorge, vermögenswirksame Leistungen, München- bzw. Ballungsraumzulage (Höhe ist einkommensabhängig bzw. richtet sich nach Ihrer Eingruppierung) Möglichkeit zur Anmietung einer Werkmietwohnung der Landeshauptstadt München reservierte Betreuungsplätze in städtischen Kinderkrippen, Kindergärten und Horten ein vielfältiges Angebot an Fort- und Weiterbildungen (individuelle Entwicklungsmöglichkeiten, exzellente Formate und moderne Lernformen) interne und individuelle Weiterentwicklungsmöglichkeiten ein umfangreiches betriebliches Gesundheitsmanagement eine strukturierte Einarbeitung mit festem*r Mentor*in",
    "Consultant Digital Transformation Accounting & Controlling - Business Consulting Finance (w/m/d)": " Bei EY setzen wir alles daran, dass die Welt besser funktioniert. Dafür hinterfragen wir täglich den Status quo und suchen schon heute die Antworten von morgen. Stillstand? Keine Option. Wandel? Sehen wir als Chance und Treiber für Innovation. Als Teil unseres Teams im Bereich Business Consulting Finance in Hamburg, Düsseldorf, Frankfurt/Main, München, Hannover, Berlin oder Stuttgart berätst du unsere Kund:innen bei der Digitalisierung, Automatisierung und Optimierung von Prozessen im Rechnungswesen und Controlling. Dabei übernimmst du vielfältige Aufgaben: Wir wissen: Erstklassiger Service für unsere Mandant:innen und Kund:innen beginnt bei zufriedenen und motivierten Mitarbeitenden. Deshalb reicht unser Angebot von flexiblen Arbeitsmodellen, Auslandeinsätzen und Weiterbildungen über Sport- und Freizeitangeboten bis hin zu Rabatten bekannter Marken und Anbieter sowie Altersvorsorge.",
    "Teamleitung Gartenbau (m/w/d) im Inklusionsbetrieb": " Der cba e.V. wurde 1985 gegründet und ist heute eine mittelständische Inklusionsfirma, in der Menschen mit und ohne Behinderung zusammenarbeiten. Unser Betrieb Umweltteam reinigt das Umfeld von Wertstoffinseln (Recyclingcontainerplätzen) im Stadtgebiet München und sorgt so für ein ansprechendes, sauberes Stadtbild. Des Weiteren führen wir Gartenarbeiten (Schwerpunkt Gartenpflege) durch. Ausbau unseres Gartenbau-Portfolios in Zusammenarbeit mit unserer Gärtnerin, dem Betriebsleiter des Umweltteams und unserer Geschäftsleitung Aufbau und Führen eines inklusiven Garten-Teams Auftragsprüfung und Mitwirkung bei Ausschreibungen Durchführung unserer aktuellen Gartenaufträge, hauptsächlich Gartenpflegearbeiten und Kompostierung von Biotonnen mit einem Team von 2-3 Mitarbeitenden mit Lern- und oder geistiger Behinderung Bei Bedarf Vertretung unseres Anleiter-Teams bei der Reinigung von Wertstoffinseln Ein abgeschlossenes Studium im Garten-/Landschaftsbau oder eine Ausbildung zum Gärtner (m/w/d) mit mehrjähriger praktischer Erfahrung Organisationstalent, unternehmerisches Denken und betriebswirtschaftliches Grundverständnis Ein freundliches, empathisches Wesen mit Geduld, Motivationsfähigkeit und pädagogischem Geschick Freude am Umgang mit Menschen, idealerweise Erfahrung in der Arbeit mit Menschen mit Behinderungen Führerschein Klasse B und eine sichere Fahrweise im Stadtverkehr Eine verantwortungsvolle, abwechslungsreiche und sinnstiftende Aufgabe in einem bunten Arbeitsumfeld Raum für eigene Ideen und eigenverantwortliches Arbeiten Einen zukunftssicheren Arbeitsplatz mit persönlichen Fort- und Weiterbildungsmoglichkeiten Planbare, geregelte Arbeitszeiten von Montag bis Freitag Mitarbeit in einem Team, in dem Wertschätzung und ein soziales, kollegiales Miteinander an erster Stelle stehen",
    "Inside Sales Manager / Mitarbeiter Vertriebsinnendienst (m/w/d)": " Kollegiale Nähe und Verbundenheit, Professionalität in einer positiven Atmosphäre, Rückhalt im Team und individuelle Entwicklungsmöglichkeiten  all das ist bei uns in der Raiffeisenbank München-Süd gelebte Wohlfühlkultur.   Die Raiffeisenbank München-Süd eG ist seit 100 Jahren eine selbstständige, sehr erfolgreiche und zukunftsorientierte Universal-Genossenschaftsbank mit vier Standorten im Münchner Süden und einer Bilanzsumme von 1,4 Mrd. Euro. Unsere ca. 140 Mitarbeitenden sind stolz darauf, gemeinsam einen wesentlichen und nachhaltigen Beitrag zur Förderung der mittelständischen Wirtschaft in unserer Heimatregion zu leisten. Dabei ist unser Handeln maßgeblich durch unsere Werte Solidarität, Fairness und Partnerschaftlichkeit geprägt. Setzen Sie als vertriebsstarke und serviceorientierte Persönlichkeit mit uns die nächsten Meilensteine im digitalen Banking und tragen so als Omnikanalberater maßgeblich zum Vertriebserfolg unserer Bank bei! Erfolgreich abgeschlossene Ausbildung für Bankkaufleute, Kaufleute für Dialogmarketing in einer Bank oder alternativ eine erfolgreich abgeschlossene kaufmännische Berufsausbildung mit Weiterbildung zu Finanzdienstleistungsthemen Einschlägige Erfahrung in der digitalen Kundenberatung (Telefonie, Chat, Videoberatung) im Banking-Bereich Ein hoher Servicegedanke und Qualitätsbewusstsein zeichnen Sie aus Selbstständiges Arbeiten mit Einsatzfreude und Teamfähigkeit ist für Sie ebenso selbstverständlich wie ein professionelles und freundliches Auftreten Sie haben eine hohe Lernbereitschaft und Offenheit gegenüber Neuem sowie eine hohe mediale Kompetenz Und last but not least: Sie haben Freude an der digitalen Kommunikation mit unseren Kunden und schaffen es, auch digital vertrauensvolle Kundenbeziehungen aufzubauen und zu pflegen Der gelebte Wir-Gedanke: Was einer allein nicht schafft, schaffen viele Ein attraktives Vergütungspaket (Tarifvertrag  39 h / Woche) Flexible Arbeitszeiten (Gleitzeit) sowie die Möglichkeit, bei Bedarf mobil zu arbeiten 30 Tage Urlaub sowie zusätzlich frei am 24.12. und 31.12. Ein sicherer Arbeitsplatz mit guter Anbindung Vielfältige Benefits: Essenschecks, Urlaubszuschuss, Bike-Leasing, Auto-Abo, PC-Leasing oder Festnetz- und Mobiltelefonie, vermögenswirksame Leistungen, Zuschüsse zur Krankenzusatzversicherung und zur betrieblichen Altersvorsorge, Unfallversicherung, Mitarbeiterkonditionen, Vergünstigungen bei unseren Kooperationspartnern, Betriebsfeiern etc. Speziell auf Sie zugeschnittene fachliche und persönliche Weiterentwicklungsmöglichkeiten Kurze Entscheidungswege, eine flache Organisationsstruktur und offene Türen  auch beim Vorstand Und nicht zuletzt ein sorgfältiges, auf Ihre bisherige Qualifikation abgestimmtes, smoothes Onboarding",
    "Global Process Owner Workday Absence & Time Tracking (f/m/x)": " Step out of your comfort zone, excel and redefine the limits of what is possible. That's just what our employees are doing every single day  in order to set the pace through our innovations and enable outstanding achievements. After all, behind every successful company are many great fascinating people. As part of the global Process Owners Team, you will be responsible for the Design and Roll Out of Workday Absence &amp; Time Tracking Processes and consult, support and train the global HR-Community You will develop relationships with other global process owners and subject matter experts and facilitate the Workday roll out strategy for ZEISS In this role you identify areas for improvement in both the processes and systems and continuously research new system functionality/trends and HR best practices You will be the Project Manager for Roll Out, Redesign, Enhancement and Change Management of the Workday Module Absence and Time Tracking and closely work together with the other global process owners and involved stakeholder This includes the execution of Proof of Concepts (HR-related view and WD-view), Planning of Projects / CRs in alignment with Process Owners, Creation of Design Concept, Quality Assurance, Budget Controlling, Training... You are the functional lead of the of internal and external Consultants and managing their skill-up, work packages and deliverables and ensuring the alignment of processes to systems and tools Degree in the field of Business Administration, HR Management, Business Informatics or similar Over 5 years of professional experience in the field of HR Management, HCM, Process Design and Engineering, Employee Lifecycle Management, Project Management and Process Optimization Over 3 years hands on experience working in Workday Absence and Time Tracking Solution-oriented mindset Workday Rollout experience High IT affinity General project management experience Analytical and conceptual thinking Strong in organization and communication skills Fluent in written and spoken English and German",
    "Global Process Owner Workday Core (f/m/x)": " Step out of your comfort zone, excel and redefine the limits of what is possible. That's just what our employees are doing every single day  in order to set the pace through our innovations and enable outstanding achievements. After all, behind every successful company are many great fascinating people. As part of the global Process Owners Team, you will be responsible for the Design of Workday HCM and Basic Compensation Processes and WD Journeys solutions and consult, support and train the global HR-Community You will develop relationships with other global process owners and subject matter experts and facilitate the Workday roll out strategy for ZEISS In this role you identify areas for improvement in both the processes and systems and continuously research new system functionality/trends and HR best practices You will be the Project Manager and Redesign, Enhancement and Change Management of the Workday HCM and closely work together with the other global process owners and responsible to facilitate the establishment and roll out of Changes and Guidelines Hence, you will be responsible for the assessment and management of Change Requests for Germany and the globe. This includes the execution of Proof of Concepts (HR-related view and WD-view), Planning of Projects / CRs in alignment with Process Owners, Creation of Design Concept, Quality Assurance, Budget Controlling, Training... You are the functional lead of the internal and external Consultants and managing their skill-up, work packages and deliverables and ensuring the alignment of processes to systems and tools Degree in the field of Business Administration, HR Management, Business Informatics or similar Over 5 years of professional experience in the field of HR Management, Process Design and Engineering, Employee Lifecycle Management, Project Management and Process Optimization Over 3 years hands on experience working with Workday HCM Experience in Workday Roll Out Projects General Project Management experience Solution-oriented mindset High IT affinity Analytical and conceptual thinking Strong in organization and communication skills Fluent in written and spoken English and German",
    "Programme Manager, Amazon Logistics Launch & Expansion": " We are seeking an experienced Program Manager to support the EU Last Mile Launch and Expansion team. The successful candidate will be part of the team responsible for managing strategic large scale cross functional launch and expansion programs and new strategic initiatives. These will include a conception and execution of a number of new sites across the EU. Projects will include partnering with real estate, engineering, finance, design and construction, public policy and other stakeholders to help expand the network of Amazon Logistics nodes in the EU to facilitate the organization's growth plans, and other cross functional Supply Chain, Transportation, Engineering &amp; Infrastructure initiatives. You will be a natural self-starter who is comfortable leading large, complex, cross functional programs. To be successful in this role, you will have a true hands-on approach, will demonstrate strong ownership and project management skills, and will be an effective communicator up to the senior management level. The successful candidate will continuously show a think big attitude and will look beyond their direct scope of responsibility. The person taking this role should be a team player and should regularly seek ways to make an impact that reaches adjacent teams in the EU and improves the team's overall performance. A degree Relevant experience communicating with and influencing a range of different stakeholders including senior management Relevant experience in managing large-scale programs or projects",
    "Kundeberater (m/w/d) in der Edelmetallbranche": " Die GVS Group ist der internationale Spezialist für Edelmetalle. Verstärken Sie unser Team als Kundenbetreuer in München Düsseldorf und Frankfurt. Wir freuen uns auf Ihre Flexibilität, Kreativität und Eigenständigkeit. Kundenberatung:  Sie beraten unsere Kunden kompetent und professionell zu allen Themen rund um Edelmetalle. Customer Relations:  Sie bearbeiten Anfragen unserer Stammkunden, telefonisch und per Mail und stellen eine langfristige Kundenbindung sicher. Controlling:  Sie setzen Maßnahmen zur Aufrechterhaltung der Qualität und berichten regelmäßig an die Geschäftsleitung. Qualifikation:  Sie verfügen über eine abgeschlossene Reifeprüfung. Sprachen:  Gute Deutsch- und Englischkenntnisse sind Grundvoraussetzung. Alle weiteren Sprachen sind von Vorteil. Erfahrung:  Berufserfahrung in ähnlicher Position ist von Vorteil. Persönlichkeit:  Sie haben eine genaue Arbeitsweise und ein gutes Zahlenverständnis. Durch Ihre soziale Kompetenz finden Sie schnell Anschluss im Team. Knowhow:  Sie erwartet eine intensive Einschulung zu allen Aufgabenbereichen. Bei uns erlernen Sie im Learning-by-doing System selbstständiges kaufmännisches Handeln. Team:  Ein hochmotiviertes Team empfängt und unterstützt Sie bei Ihrem Einstieg. Sicherheit:  Gold und Silber bieten eine nachhaltige Krisensicherheit. Das garantiert Ihnen einen sicheren und langfristigen Arbeitsplatz, auch in unsicheren Zeiten. Karrieremöglichkeiten:  Führungspositionen besetzen wir aus den eigenen Reihen.",
    "Senior Sales Manager, Amazon Freight (m/f/d)": " Amazon Freight allows both small and large businesses to use Amazon to transport products in bulk across Europe. This is an innovative technology-driven service currently growing rapidly in Europe. Amazon Freight is part of the Amazon Transportation Services organization responsible for many of Amazon's best-in-class logistics and transportation operations. Identify new segments and unlock new strategic customers with best-in-class service. Maintain a high level of engagement from potential customers and proactively identify the challenges they are facing. Build relationships with key stakeholders across the portfolio. Be the voice of the customer to guide product development and iterations. Identify and lead complex projects or initiatives to solve customer pain points and improve experience. Communicating ideas effectively, both verbally and in writing, to all types of audiences and not limited to writing narratives, business cases and other strategic documentation. Bachelor's degree Experience in developing, negotiating and executing business agreements Experience developing strategies that influence leadership decisions at the organizational level Quantitative and qualitative problem-solving skills Entrepreneurial, self-sufficient and able to operate in a fluid, ambiguous environment Advanced proficiency in written and verbal German.",
    "Augenoptiker / Verkaufstalente (m/w/d)": " In unseren zwei Geschäften, direkt in der Münchener Innenstadt, arbeiten Sie dort, wo andere Urlaub machen.  kompetente und modeorientierte Fassungsberatung Refraktion  Glasberatung Kollektionspflege Warenpräsentation und Warenauszeichnung Kundenpflege und Kundenbenachrichtigung Auftragsverfolgung von Brillenaufträgen Erfolgreich abgeschlossene Ausbildung zum Augenoptiker*in. Grundlegende PC Kenntnisse. Sie haben Spaß daran, Menschen zu begeistern und beweisen Kommunikationsstärke, sowie Souveränität im Kontakt mit Kunden. Sie wissen den Umgang und die Verarbeitung mit hochwertigen Materialien zu schätzen. eigenständiges und abwechslungsreiches Arbeiten mit viel Raum für Eigenverantwortung topmoderne technische Ausstattung sicherer und zukunftsorientierter Arbeitsplatz ein aufgeschlossenes Team und freundliches Betriebsklima umfangreiche Einarbeitung eine gemeinschaftsorientierte Unternehmenskultur und kurze Entscheidungswege zusätzliche Umsatzprovision kostenfreie Getränke gute Verkehrsanbindung",
    "Product Manager (w/m/d) Wohnen und Accessoires": " Die  KARE Design GmbH  steht für einzigartige Wohn- und Einrichtungsideen, unangepasst, authentisch und immer voller Inspiration. Seit 1981 überraschen wir den europäischen und internationalen Handel weltweit mit immer neuen Konzepten im Bereich Retail, Wholesale und Franchise Internationales Lieferantenmanagement mit Verantwortung für eigenen Warengruppenbereich Umsetzung der Einkaufs- &amp; Sortimentsstrategien inkl. Planung, Steuerung und Briefing der Lieferanten Führung von Preis- &amp; Konditionsverhandlungen mit Lieferanten Koordination der Markteinführung neuer Produkte, inkl. Begleitung über den gesamten Produktlebenszyklus Sicherstellung von Verfügbarkeit und Zuverlässigkeit der Produktdaten inkl. der notwendigen Datenpflege im PIM-System Aktive Beobachtung von Trends, Märkten und Wettbewerbern Teilnahme an internationalen Messen, inklusive Vorbereitung Sie haben 3+jährige Berufserfahrung im Einkauf/Handel, idealerweise B2B &amp; B2C Abgeschlossene kaufmännische Ausbildung Industriekaufmann / Kaufmann für Büromanagement / Kaufmann im Groß- und Außenhandel (m/w/d) oder eine vergleichbare Qualifikation oder ein Studium in den Bereichen BWL, Logistik  Leidenschaft und Interesse für die neuesten Trends setzen wir voraus, bestenfalls sind Warenkenntnisse im Interior Design vorhanden Sie sind verhandlungsstark und haben ein sehr gutes Organisations- und Kommunikationstalent Ein betriebswirtschaftliches Verständnis, ausgeprägte analytische Fähigkeiten und ein gutes Zahlenverständnis bringen Sie außerdem mit Fließende Deutsch- und Englischkenntnisse sind obligatorisch, sowie eine interkulturelle Kompetenz Ein dynamisches, inhabergeführtes Unternehmen mit flacher Hierarchie und offener Unternehmenskultur Ein Team aus einzigartigen Kollegen, sowie abwechslungsreiche &amp; spannende Aufgaben Möglichkeit zum Homeoffice nach Vereinbarung (1-2 Tage pro Woche) Unsere bezuschussten Fitnessmitgliedschaften bei Body+Soul und EGYM Wellpass Angebot zum bezuschussten Jobrad-Leasing  Gratis Getränke Flatrate in unserer eigenen Kantine &amp; alle gängigen Benefits von A wie Altersvorsorge bis Z wie Zusatzurlaub",
    "Elektriker/Mechatroniker Professional als Servicetechniker m|w|d im Außendienst - Region München, Südbayern": " Wie wird man als Familienunternehmen Weltmarktführer im Premiumsegment für Hausgeräte und gefragter Partner für Lösungen in der Gewerbe- und Medizintechnik? Indem man den Anspruch hat, es immer besser zu machen und immer besser zu werden. Diese Haltung macht das Arbeiten bei Miele und den Erfolg unserer Produkte aus. Unsere etwa 23.000 Mitarbeitenden können sich darauf verlassen: Wer unser Qualitätsstreben lebt, der wächst persönlich und fachlich daran mit. Durchführen von Instandsetzungs- und Wartungsarbeiten an unseren hochwertigen Professional-Geräten in Krankenhäusern, bei niedergelassenen Ärzten, im Dental- &amp; Laborbereich Erstellen von Prüf-, Mess- und Dokumentationsprotokollen Beraten unserer Kunden vor Ort Der Einsatz erfolgt im Außendienst mit dem Firmenfahrzeug von zu Hause aus und erstreckt sich über die  Region München, Südbayern Obwohl Sie in der Regel eigenständig unterwegs sind, treffen Sie Ihre Kollegen regelmäßig zu Teammeetings, Schulungen oder auch mal beim Kunden Eine abgeschlossene Ausbildung in einem Elektroberuf (z. B. Elektroinstallateur oder mechaniker, Meachtroniker, Energieelektroniker, Radio- und Fernsehelektroniker bzw. Elektroniker für Geräte und Systeme, Medizintechniker m/w/d) oder vergleichbar Berufserfahrung im beschriebenen Aufgabengebiet, insbesondere in den Bereichen Installation, Instandsetzung und Wartung wünschenswert, aber nicht zwingend erforderlich (umfassende Einarbeitung wird gewährleistet) Gültiger Führerschein der Klasse B (III) und sicherer Umgang mit gängigen EDV-Programmen Freude am Außendienst und im Umgang mit Kunden Ihr Wohnsitz liegt idealerweise im Einsatzgebiet Attraktive Vergütung &amp; Altersvorsorge Betriebskrankenkasse Individuelle Karriere &amp; Entwicklungsmöglichkeiten Internationale Förderprogramme Mitarbeiterrabatt",
    "IT Officer (m/f/d)": " Spaceopal is the prime service operations contractor for the European Galileo Satellite Navigation System and manages all Galileo Service Operations. The awarded European Commission (EC) contract to Spaceopal is more than just its satellites in space. Galileo Service Operations will provide high-quality positioning, navigation and timing services to users across the whole world as a civil-controlled service with guaranteed continuity of coverage. As IT officer you will support the IT Coordinator and be responsible for the provision of office-IT services to internal and external users. Further you will be in charge of coordination of external IT-providers and in liaison with the IT Coordinator the evolution of Spaceopal's IT-infrastructure. The IT officer will report to the IT coordinator of Spaceopal. University degree in a relevant field (e.g. Engineering, Physics, Computer Science, Telecommunications or Electronics) or comparable education Experience in IT Support and IT Infrastructure setups You understand and live IT as an enabler for the whole company and appreciate the value of excellent IT-services You are a strategic thinker and able to connect user-requirements with business-value and management-needs In-depth knowledge and experience of   Windows and Linux operating systems for clients and servers IP based network infrastructure Office IT-infrastructure Ticketsystems and configuration-management-databases 30 days annual leave  Work-life-balance, e.g., through flexible working time models Employer supported pension scheme Employer supported canteen, free coffee &amp; fruit service Centrally located office  Personal development and training options Regular company and team events International working environment, dynamic, multicultural and motivated teams",
    "Immobilienmakler (m/w/d) in Festanstellung mit Fixgehalt + ungedeckelter Provision": " Du bist nicht nur gut sondern sehr gut? Du willst mitgestalten, wachsen und mehr aus dir machen? Wir ebnen dir den Weg für deine nächste Karrierestufe! Mit einem professionellen, erfolgsorientierten Umfeld, einem starken Team aus kompetenten Maklern und tollen Assistenten, versierten Gutachtern und Architekten sowie der perfekten Unterstützung für deine Persönlichkeitsentwicklung ermöglichen wir dir einfaches und zielgerichtetes Arbeiten  damit du dich auf das konzentrieren kannst, was du liebst: den erfolgreichen Immobilienvertrieb. Du verantwortest die Immobilienvermittlung von der Objekt-Akquise bis zum Notartermin Bei Immobilieneinwertungen und Kaufpreisverhandlungen zeigst du deine Fachkompetenz und dein Verhandlungsgeschick Du betreust und berätst unsere Kunden professionell und erweiterst stetig unser Netzwerk Objektleads und -tipps aus verschiedenen Quellen unterstützen dich in deinem Erfolg Du bist ein Vertriebsprofi und beweist deine Kommunikationsstärke im Umgang mit Kunden Du bringst Branchen- und Marktkenntnisse sowie Erfahrung im Einkauf und der Vermittlung von Immobilien mit Du arbeitest eigenverantwortlich und bist gleichzeitig ein Teamplayer Für den Erfolg gehst du die Extrameile  du willst deine Ziele nicht nur erreichen, sondern übertrumpfen! Attraktives Gehalt   Fixgehalt und ungedeckelte Provisionen für großartige Verdienstmöglichkeiten Sicherheit   eine unbefristete Festanstellung in Vollzeit Beste Ausstattung   Smartphone und Notebook, damit du perfekt flexibel und mobil arbeiten kannst Inhouse Marketing   keine Kaltakquise nötig, denn durch unsere internen Marketing- und Telefon-Teams zur Leadgenerierung arbeiten wir ausschließlich mit qualifizierten Leads Kundenfokus   du kümmerst dich um unsere Kunden, wir kümmern uns um alles andere. Ein erstklassiger Support mit eigenen Assistenzen und umfangreichem Backoffice hält dir den Rücken frei Weiterentwicklung   die Aigner Akademie und unser unternehmenseigener Vertriebscoach holen das Beste aus dir heraus und ermöglichen dir den größten Erfolg Work-Life-Balance   Vereinbarkeit von Beruf, Familie und Freizeit durch flexible Arbeitszeiten und Homeoffice-Möglichkeiten",
    "Projektassistenz (m/w/d) in München": " Erleben Sie bei einem der größten deutschen Planungsbüros die Zukunft des Bauens hautnah. Wir realisieren in kreativen Projektteams innovative und herausfordernde Projekte in allen Planungsstufen. Dabei stehen Nachhaltigkeit in unserer Planung und agile Unternehmensstrukturen im Mittelpunkt unserer täglichen Arbeit.  In enger Zusammenarbeit mit den Projektverantwortlichen sowie den Führungskräften sind Sie für die kaufmännische Projektverfolgung verantwortlich. Hierzu zählen die Kalkulation, Budgetverfolgung und Rechnungsbearbeitung. Sie wirken bei der Erstellung von Angeboten mit und verwalten Projektreferenzen sowie Qualitätsmanagementunterlagen. Zudem unterstützen Sie die Leitungen der Fachbereiche Wasserbau, Verkehrsanlagen und Baumanagement in allen kaufmännischen Belangen und vertreten bei Bedarf unser regionales Controlling. Sie verfügen über eine kaufmännische Ausbildung. Idealerweise haben Sie bereits mit einem ERP-System gearbeitet. Sie haben ein kommunikatives Auftreten und sind offen für neue Aufgaben. Ihre Arbeitsweise zeichnet sich durch Selbstständigkeit, Freude und Gewissenhaft aus. familienfreundliche Arbeitszeit Weiterbildung Gesundheitsförderung Nachhaltigkeit Bike-Leasing flache Hierarchien",
    "Werkstudent Legal & Compliance (m/w/d)": " Golding Capital Partners ist einer der führenden unabhängigen Asset Manager für Private Equity, Private Credit, Infrastruktur, Secondaries und Impact in Europa mit über €14 Milliarden Assets under Management. Wir agieren täglich in einem spannenden und kontrastreichen Umfeld von global agierenden institutionellen Investoren wie Versicherungen, Pensionskassen, Versorgungswerke, Kreditinstitute, Stiftungen und Family Offices. An den Standorten München, Luxemburg, Mailand, Tokio und Zürich arbeiten derzeit über 200 Mitarbe iter.  Eigenständige Mitarbeit bei der Durchführung geldwäscherechtlicher Prüfungen Erweiterung und Pflege der Kundendatenbank im Zusammenhang mit der Identifizierung der Kunden Unterstützung bei aktuellen Fragestellungen im Bereich der Finanzaufsicht, der Finanzdienstleistungen und des Datenschutzes Mitwirkung bei der Vorbereitung von externen Pr üfungen Deine Qualifikation Interessante Aufgabeninhalte und eigenverantwortliche Projekte Möglichkeit, die Zukunftsbranche der alternativen Investments kennen zu lernen Wir bieten Ihnen die Möglichkeit des Arbeitens in einem schönen modernen Büro im Münchner Osten Uns sind offene Türen und flache Hierarchien wichtig, genauso wie regelmäßige gemeinsame Team-Events und Feiern Wir sind ein internationales Team, dem die Gemeinschaft sehr wichtig ist",
    "Vertriebsleiter Region DACH für technische Investitionsgüter (m/w/d)": " Wir sind Pionier der digitalen Schließtechnik und sorgen mit einem Team von über 500 Mitarbeitenden dafür, dass das Leben der Menschen sicherer und komfortabler wird. Denn wir öffnen nicht nur Türen, sondern auch Wege zu geschützteren und intelligenteren Lebensräumen. Dies erreichen wir durch kontinuierliche Innovation, Teamgeist und eine tief verwurzelte Leidenschaft für die Branche. Sie leiten das Vertriebsteam für die DACH-Region auf Basis eines offenen und vertrauensbasierten Führungsstils. Sie sind für die Steigerung des Marktanteils, die Neukunden-Gewinnung und den Ausbau bestehender Kundenbeziehungen sowie für die Betreuung von Key-Accounts verantwortlich. Sie arbeiten eng und vertrauensvoll mit internen Abteilungen wie dem Produktmanagement, der Forschung- und Entwicklungsabteilung, der Marketing-Abteilung, dem Service &amp; Support und dem internationalen Vertrieb zusammen. Gemeinsam mit der Geschäftsführung entwickeln Sie Ziele und Vertriebsstrategien zur Steigerung des Marktanteils und der Umsätze. Sie definieren, initiieren und steuern die Vertriebsmaßnahmen Ihres Teams zur Erreichung der vereinbarten Vertriebsziele. Sie gestalten die fachliche und persönliche Weiterentwicklung der Vertriebsmitarbeitenden und wirken bei der Personalplanung, -auswahl und den Zielvereinbarungen mit. Zukunftsorientiert verfolgen und analysieren Sie relevante Markttrends und Opportunitäten. Sie identifizieren neue Geschäftsmöglichkeiten und streben die Erschließung neuer Märkte an. Dafür erstellen Sie vertriebsorientierte Konzepte und Strategien. Der Bedeutung entsprechend berichten Sie direkt an die Geschäftsleitung. Sie haben ein abgeschlossenes Studium oder eine vergleichbare Ausbildung, vorzugsweise im technischen und wirtschaftlichen Bereich. Sie verfügen über mehrjährige Erfahrung im Vertrieb von technischen Investitionsgütern, davon mindestens 5 Jahre in einer Führungsposition und besitzen eine ausgezeichnete Motivationsfähigkeit. Sie haben nachgewiesene Erfolge in der Umsatzsteigerung und im Aufbau von Kundenbeziehungen. Sie verfügen über exzellente Führungsqualitäten und sind eine überzeugende Führungspersönlichkeit. Sie haben fundierte Kenntnisse im Vertriebskanal Fachhandel und im Projekt-geschäft mit Endkunden. Sie besitzen eine gute Hands-On Mentalität, sind durchsetzungsstark verfügen über ausgeprägte Kommunikations- und Verhandlungsfähigkeiten und zeichnen sich durch eine hohe soziale Kompetenz aus. Ihre Deutsch- und Englischkenntnisse sind fließend. Sie sind bereit, für uns im DACH-Gebiet zu reisen. Work-Life-Balance // Flexible Arbeitszeiten, Remote Work anteilig möglich, 30 Tage Urlaub ohne Probezeitsperre",
    "Pharmareferent (m/w/d) im Arztaußendienst ( M26)": " Was 1826 mit der Rosenapotheke in Frankfurt begann, ist heute ein international und modern agierendes, erfolgreiches Pharmaunternehmen mit 480 Mitarbeitern in Deutschland. Auch die 5. Geschäftsführergeneration steht für eine gelungene Mischung aus Geschichte/Historie und Innovation, nachhaltiges Wachstum und langfristige Markenpflege. Zielgerichtete Forschung und innovative Produktentwicklungen ergeben Arzneimittel, die marktführende Positionen einnehmen. Regelmäßiger Besuch und fachwissenschaftliche Beratung selektierter Ärzte Ergebnisorientierte Gespräche mit der Zielgruppe führen und abschließen Entwicklung und Umsetzung von zielorientierten Marketing- und Verkaufsstrategien Betreuung von besonderen Kundengruppen (Qualitätszirkel, Netzwerken, etc.) Abgabe von Mustern und Informationsmaterialien Durchführung von Gebiets- und Ergebnisanalysen sowie Beobachtung der Markt- und Wettbewerbsentwicklung Organisation sowie Ausrichtung von Kundenveranstaltungen und Fortbildungsmaßnahmen inkl. Kosten- und Budgetmanagement Halten von Fachvorträgen bei Fachgruppen sowie Mitarbeit bei Messen und Tagungen Abwicklung der anfallenden Administration (Erstellung von Kundenanalysen, Tourenplanung, Reporting etc.) crossfunktionale Zusammenarbeit mit Marketing / med.wiss. Abteilung Naturwissenschaftliches Studium bzw. naturwissenschaftliche Ausbildung im Sinne des § 75 AMG oder Weiterqualifizierung zum geprüften Pharmareferenten (IHK) Erste Berufs- und Branchenerfahrung Starkes Interesse in Hinsicht auf Markt und Mitbewerber Hohe Eigenmotivation und Freude an einer mobilen Tätigkeit Überzeugende Kommunikations-, Moderations- und Präsentationsfähigkeiten Versierter Umgang mit gängiger Software Es erwartet Sie ein professionelles Team, das mit Leidenschaft den Wachstumskurs unseres Unternehmens mitgestaltet. Ein attraktives Vergütungspaket mit der Teilnahme am variablen Vergütungssystem, beste Weiterbildungsmöglichkeiten, überdurchschnittliche Sozialleistungen sowie modernes IT-Equipment (iPhone, iPad, etc.) und die Nutzung eines Firmenwagens runden unser Angebot ab. Wirken Sie mit und bringen Sie sich ein in eine partnerschaftliche Atmosphäre, die inspiriert.",
    "Gleisbauer:in / Fachlagerist:in": " Karriere bei der Deutschen Bahn? Einstieg über die DB Zeitarbeit! Wir sind 100 %ige Tochter und exklusiver Personaldienstleister der Deutschen Bahn AG und ermöglichen dir einen weiteren Einstiegsweg in den DB-Konzern. Mit einem Job im Zeitarbeitsmodell kannst du Erfahrungen in verschiedenen Konzernbereichen sammeln. Außerdem profitierst du von zahlreichen Benefits. Zum nächstmöglichen Zeitpunkt suchen wir dich als Gleisbauer:in / Fachlagerist:in (w/m/d) für einen Einsatz bei der DB am Standort München. Dein Profil: Benefits:",
    "Projektleiter Medien TGA (m/w/d) Heizungs- und Klimatechnik oder Sanitär": " SIEGLE + EPPLE  Führende Technologien  Effiziente Lösungen. Wir zählen zu den leistungsfähigsten Unternehmen in der Luft- und Klimatechnik und garantieren so einen herausragenden und dauerhaften Beitrag zum Unternehmenserfolg unserer Kunden. Mit neuem Ingenieurzentrum an unserer S+E Zentrale Stuttgart, einem modernen Fertigungswerk in Ditzingen, acht Niederlassungen in Deutschland sowie vier Tochtergesellschaften im Ausland stehen wir seit über 100 Jahren als Familienunternehmen für Verantwortung, Nachhaltigkeit, Kontinuität und Flexibilität. Bearbeiten und Steuern raumlufttechnischer Anlagenbau- projekte mit Fach- und Führungsverantwortung für die Projektbeteiligten Führen von fachlichen Beratungsgesprächen mit Kunden und Projektpartnern Durchführen von Auftragsverhandlungen sowie der technischen Berechnungen und Auswahl der Materialien Erstellen der Ausführungs- und Montageplanung, Nachträge, Aufmaße und der Abrechnung der Projekte Übergabe der fertigen Anlage an den Kunden Erfolgreich abgeschlossenes Studium oder Techniker in der Fachrichtung Gebäude-, Energie- und Umwelttechnik oder vergleichbarer Fachrichtung Idealerweise haben Sie bereits Erfahrungen in der TGA-Branche, insbesondere der Sanitär- und Heizungs-, Gebäude- und Energietechnik gesammelt  Sie verfügen über sichere PC-Kenntnisse, insbesondere MS-Office Abgerundet wird Ihr Profil durch eine hohe Einsatzbereitschaft und Belastbarkeit sowie eine strukturierte, sorgfältige und ergebnisorientierte Arbeitsweise  Mitarbeit in einem erfolgreichen und zukunftsorientierten Unternehmen Aktives Mitwirken in einem hochmotivierten, kollegialen Team Sehr gute Arbeitsbedingungen, modernes Arbeitsumfeld, sicherer Arbeitsplatz Metall-tarifgebundene Vergütung, Urlaubs- und Weihnachtsgeld, Gleitzeitkonto, 30 Tage Urlaub Förderung der persönlichen Altersvorsorge und Weiterbildung Fitnessstudio, Corporate Benefits",
    "Online und Print Redakteur/in für B2B High-Tech (m/w/d)": " Gestalte mit uns aktiv die Zukunft der Sicherheitstechnik! Mitwirkung bei der Entwicklung einer umfassenden Content-Strategie zur Steigerung der Markenbekanntheit und Positionierung von Produkten und Lösungen. Inhaltspflege und Neuerstellung von Webseiteninhalten, um eine optimale Benutzererfahrung und Konversion zu gewährleisten. Erstellung hochwertiger Inhalte wie Blogbeiträge, Newsletter und Social-Media-Posts. Verfassen von Texten für Printerzeugnisse (Flyer, Broschüren, Whitepaper) und Fachartikel für Medien Identifizierung von relevanten Themen und Trends, um Inhalte zu generieren, die unsere Zielgruppe ansprechen. Konzeption und Aufbau eines Unternehmenskanals in Instagram Abgeschlossenes Studium im Bereich Wirtschaft, Germanistik, Kommunikation, Journalismus oder vergleichbare Qualifikation. Mehrjährige Berufserfahrung in Content Marketing und im Kampagnen-Management im technologischen Umfeld. Sehr gute sprachlich-redaktionelle Fähigkeiten. Erfahrung in der Content Erstellung für LinkedIn. Instagram wünschenswert. Erfahrung im Umgang mit CMS-Systemen und SEO Kenntnisse. Grundkenntnisse in Adobe Creative Suite wünschenswert. Work-Life-Balance // Flexible Arbeitszeiten, Remote Work möglich, 30 Tage Urlaub ohne Probezeitsperre",
    "Manager Independence & Corporate Governance (m/w/d)": " Du machst den Unterschied. Ob im Business Audit &amp; Assurance, Risk Advisory, Tax &amp; Legal, Financial Advisory oder Consulting: Wir bei Deloitte unterstützen unsere weltweiten Mandanten dabei, sich kontinuierlich weiterzuentwickeln. Entdecke ein vielfältiges Arbeitsumfeld, das ständig in Bewegung ist und immer um ein Zentrum kreist: dich und dein Know-how. What impact will you make? Als  Manager Independence und Corporate Governance (m/w/d)  berätst du unsere Partner, Direktoren und Kundenteams zu Anforderungen der EU-Auditreform sowie rechtlichen und regulatorischen Fragestellungen, die zum Teil auch der Berufsaussicht unterliegen. Best-in-class Weiterbildung  an der Deloitte University sowie im Rahmen individueller Qualifikationsangebote und Trainings Umfassende Entwicklungschancen  durch strukturierte Karriereplanung, Inclusive Leadership, Entsendungsprogramme, projektbasierte Job-Rotation sowie Förderung sozialen Engagements und Corporate Volunteering Vereinbarkeit von Beruf &amp; Familie  dank Mobile Working &amp; Teilzeit, Sabbaticals und Familienservice, z. B. zur Unterstützung für pflegende Angehörige, Elternzeit-Beratung und vielem mehr Gesundheit &amp; Fitness im Fokus  durch regelmäßige Gesundheitstage, Kooperationen mit Fitness-Anbietern und die Unterstützung von Sport- und Teamevents Attraktive Arbeitgeberleistungen  inklusive Bike- und Pkw-Leasing, Firmen-Smartphone zur privaten Nutzung sowie flexiblen Arbeitsmodellen wie z. B. Vertrauensarbeitszeit und EU Remote Working Vielfältige Gestaltungsräume  und  aktive Förderung  einer inklusiven Unternehmenskultur - u. a. durch unsere globale Diversity &amp; Inclusion-Initiative ALL IN und lokale Mitarbeiter:innen-Netzwerke"
}